window.EXAM_BANK_SECTIONS = window.EXAM_BANK_SECTIONS || {};
window.EXAM_BANK_SECTIONS["ch-2"] = [
    {
        "q":  "烘碗機可將碗盤上的水滴快速除去，則此種現象為下列何者？",
        "group":  "",
        "ans":  1,
        "imgs":  [

                 ],
        "choices":  [
                        "化學變化",
                        "物理變化",
                        "物理變化和化學變化",
                        "氧化還原反應"
                    ],
        "lead":  "",
        "explain":  "(Ｂ)水→水蒸氣，未產生新物質。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "銅及金的合金在常溫下有一定的體積及一定的形狀，則此合金為下列何者？",
        "group":  "",
        "ans":  0,
        "imgs":  [

                 ],
        "choices":  [
                        "固態",
                        "液態",
                        "氣態",
                        "以上皆是"
                    ],
        "lead":  "",
        "explain":  "有一定形狀及體積是固態。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "下列各圖所表示的操作，哪一項可以將鹽水中的鹽分分離出來？〔",
        "group":  "",
        "ans":  2,
        "imgs":  [

                 ],
        "choices":  [
                        "",
                        "",
                        "",
                        ""
                    ],
        "lead":  "",
        "explain":  "利用結晶法可將沸點不同的水和鹽分開。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "基測 I 〕",
        "group":  "",
        "ans":  1,
        "imgs":  [
                     "exams/img/ch-2/image001.png",
                     "exams/img/ch-2/image002.jpg",
                     "exams/img/ch-2/image003.png",
                     "exams/img/ch-2/image004.jpg",
                     "exams/img/ch-2/image005.png",
                     "exams/img/ch-2/image006.jpg",
                     "exams/img/ch-2/image007.png",
                     "exams/img/ch-2/image008.jpg"
                 ],
        "choices":  [
                        "",
                        "",
                        "",
                        ""
                    ],
        "lead":  "",
        "explain":  "(Ｂ)因為溫度相同，兩杯的溶解度相同。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "小澤 根據空氣組成畫出簡表，如下： 成分 大約比例 常見說明 甲 約 78 ％ 性質較安定 乙 約 21 ％ 可幫助燃燒 丙 少量 含量會隨環境改變 關於甲、乙、丙的敘述，下列何者正確？",
        "group":  "",
        "ans":  2,
        "imgs":  [

                 ],
        "choices":  [
                        "甲最可能是氧氣，能幫助燃燒",
                        "乙最可能是氮氣，性質較安定",
                        "空氣是多種氣體組成的混合物",
                        "丙固定不變，所以空氣是純物質"
                    ],
        "lead":  "",
        "explain":  "空氣主要由氮氣、氧氣及少量其他氣體組成，因此屬於混合物；甲為氮氣，乙為氧氣。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "下列哪一項 不是 精製粗鹽的步驟？",
        "group":  "",
        "ans":  1,
        "imgs":  [

                 ],
        "choices":  [
                        "溶解",
                        "昇華",
                        "過濾",
                        "結晶"
                    ],
        "lead":  "",
        "explain":  "精製步驟：A → C → D。沒有(Ｂ)昇華。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "mL 、溫度 20 ℃的水最多可溶解 203 公克蔗糖固體。欲使 25 公克蔗糖完全溶解於 10 mL 水中，須採用下列何種方式？",
        "group":  "",
        "ans":  0,
        "imgs":  [

                 ],
        "choices":  [
                        "使用酒精燈加熱",
                        "使用玻璃棒攪拌",
                        "使用濾紙過濾沉澱物",
                        "使用較細顆粒的蔗糖"
                    ],
        "lead":  "",
        "explain":  "(Ａ)溫度上升可以增加蔗糖溶解度。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "某些食品業者在運輸貯藏新鮮蔬果的過程中，會調整包裝箱內空氣的組成比例以減緩蔬果的呼吸作用，進而延長蔬果保持新鮮的時間。下列何者最可能是他們調整箱內空氣組成比例的方式？〔",
        "group":  "",
        "ans":  0,
        "imgs":  [

                 ],
        "choices":  [
                        "",
                        "",
                        "",
                        ""
                    ],
        "lead":  "",
        "explain":  "減少 O2 可避免食物氧化，而 N2 在低溫或常溫不易反應，故增加 N2 可達到保鮮的功效。故選(Ａ)。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "聯測 〕",
        "group":  "",
        "ans":  2,
        "imgs":  [

                 ],
        "choices":  [
                        "減少 O 2 （氧）濃度並增加 N 2 （氮）濃度",
                        "減少 N 2 （氮）濃度並增加 H 2 O （水蒸氣）濃度",
                        "減少 H 2 O （水蒸氣）濃度並增加 O 2 （氧）濃度",
                        "減少 CO 2 （二氧化碳）濃度並增加 O 2 （氧）濃度"
                    ],
        "lead":  "",
        "explain":  "鹽水加熱、糖水加熱為物理變化；雙氧水加熱為化學變化。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "如圖為製造氧氣的裝置，所製得的氣體應如何收集？",
        "group":  "",
        "ans":  0,
        "imgs":  [
                     "exams/img/ch-2/image009.png",
                     "exams/img/ch-2/image010.jpg",
                     "exams/img/ch-2/image011.png",
                     "exams/img/ch-2/image012.jpg",
                     "exams/img/ch-2/image013.png",
                     "exams/img/ch-2/image014.jpg",
                     "exams/img/ch-2/image015.png",
                     "exams/img/ch-2/image016.jpg",
                     "exams/img/ch-2/image017.png",
                     "exams/img/ch-2/image018.jpg"
                 ],
        "choices":  [
                        "",
                        "",
                        "",
                        ""
                    ],
        "lead":  "",
        "explain":  "因氧氣難溶於水，用排水集氣法。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "在作製取二氧化碳實驗中，當把稀鹽酸倒入薊頭漏斗，使鹽酸與大理岩反應，最初 30 秒左右冒出的氣體不收集的理由是為什麼？",
        "group":  "",
        "ans":  3,
        "imgs":  [

                 ],
        "choices":  [
                        "沒有二氧化碳",
                        "產物不是二氧化碳",
                        "太多二氧化碳",
                        "混有大量空氣，不是純的二氧化碳"
                    ],
        "lead":  "",
        "explain":  "過濾瓶內原有的空氣與產生的二氧化碳混合在一起。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "如圖為製造氧氣的裝置，請問應從甲處加入何種藥品？",
        "group":  "",
        "ans":  3,
        "imgs":  [
                     "exams/img/ch-2/image019.png",
                     "exams/img/ch-2/image020.gif"
                 ],
        "choices":  [
                        "鹽酸",
                        "氫氧化鈉",
                        "酒精",
                        "雙氧水"
                    ],
        "lead":  "",
        "explain":  "雙氧水分解產生氧氣，由甲處加入的是雙氧水。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "下列何者是物質的化學性質？",
        "group":  "",
        "ans":  3,
        "imgs":  [

                 ],
        "choices":  [
                        "溫度",
                        "硬度",
                        "導電性",
                        "腐蝕性"
                    ],
        "lead":  "",
        "explain":  "(Ｄ)有產生新物質，是化學變化，腐蝕性是化學性質。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "下列何者是屬於化學變化？",
        "group":  "",
        "ans":  0,
        "imgs":  [

                 ],
        "choices":  [
                        "鐵在潮溼的空氣中與氧發生反應產生鐵鏽",
                        "露珠在白天受陽光照射蒸發成水蒸氣",
                        "蔗糖溶於水形成糖水",
                        "溫度計中的水銀受熱後體積膨脹"
                    ],
        "lead":  "",
        "explain":  "產生新物質是化學變化。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "棒棒糖含在口中熔化，而吃下後在胃中被消化吸收，上述的兩種過程為何種變化？",
        "group":  "",
        "ans":  0,
        "imgs":  [

                 ],
        "choices":  [
                        "前者為物理變化，後者化學變化",
                        "前者為化學變化，後者物理變化",
                        "兩者皆為物理變化",
                        "兩者皆為化學變化"
                    ],
        "lead":  "",
        "explain":  "在口中熔化是外觀改變，未產生新物質；在胃中被消化吸收是分解成小分子，產生新物質。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "下列的液體都是我們日常生活中可能接觸到的，試問何者 不是 水溶液？",
        "group":  "",
        "ans":  3,
        "imgs":  [

                 ],
        "choices":  [
                        "生理食鹽水",
                        "咖啡",
                        "紅茶",
                        "碘酒"
                    ],
        "lead":  "",
        "explain":  "(Ｄ)碘酒是碘的酒精溶液，而不是水溶液。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "如圖為對兩塊銅塊分別進行甲和乙兩種操作的示意圖，關於這兩種操作造成外觀上的改變是否為化學變化，下列判斷何者正確？〔",
        "group":  "",
        "ans":  3,
        "imgs":  [

                 ],
        "choices":  [
                        "",
                        "",
                        "",
                        ""
                    ],
        "lead":  "",
        "explain":  "甲圖只是形狀改變，為物理變化；乙圖中銅氧化為黑色氧化銅，為化學變化。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "會考〕",
        "group":  "",
        "ans":  2,
        "imgs":  [
                     "exams/img/ch-2/image021.png",
                     "exams/img/ch-2/image022.jpg"
                 ],
        "choices":  [
                        "兩種都是",
                        "兩種都不是",
                        "只有甲操作是",
                        "只有乙操作是"
                    ],
        "lead":  "",
        "explain":  "50×10％＝5，20：100＝（5＋x）：45，x＝4。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "小丸子 從冰箱中取出一顆完整的蘋果置於桌上，幾分鐘後， 小丸子 看到蘋果的表皮上出現了小水珠，放置稍久後，水珠消失不見，對這種現象的解釋，下列何項最合理？",
        "group":  "",
        "ans":  1,
        "imgs":  [

                 ],
        "choices":  [
                        "空氣中的水蒸氣遇冷凝結於蘋果表面，久置後此水珠被蘋果吸收",
                        "空氣中的水蒸氣遇冷凝結於蘋果表面，久置後此水珠汽化成水蒸氣擴散於空氣中",
                        "蘋果裡的水遇熱滲出表面，久置後此水珠被蘋果吸收",
                        "蘋果裡的水遇熱滲出表面，久置後此水珠汽化擴散於空氣中"
                    ],
        "lead":  "",
        "explain":  "空氣中水蒸氣接觸冷蘋果，凝結成水滴，水滴又蒸發，消失不見。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "玲玲 在實驗室的藥瓶櫃中發現氫氧化鈣，瓶上標明 30 ℃時溶解度為 0.15 g/100 g 水，請問下列解釋何者正確？",
        "group":  "",
        "ans":  0,
        "imgs":  [

                 ],
        "choices":  [
                        "30 ℃時， 100 公克的水最多可以溶解 0.15 公克氫氧化鈣",
                        "30 ℃時， 100 公克的水中一定含有 0.15 公克氫氧化鈣",
                        "30 ℃時，氫氧化鈣的重量百分濃度為 45 ％",
                        "在 30 ℃以下， 100 公克的水都可以溶解 0.15 公克氫氧化鈣"
                    ],
        "lead":  "",
        "explain":  "溶解度為定溫下，定量溶劑所能溶解的溶質最大量。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "阿翰 將紅糖加入水中，攪拌後形成水溶液，下列有關此溶液的敘述，何者 錯誤 ？",
        "group":  "",
        "ans":  2,
        "imgs":  [

                 ],
        "choices":  [
                        "此水溶液為混合物",
                        "紅糖為溶質",
                        "紅糖為溶劑",
                        "水為溶劑"
                    ],
        "lead":  "",
        "explain":  "紅糖為溶質，水為溶劑，紅糖水溶液為混合物。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "下列何種性質可以用來區分純物質與混合物？",
        "group":  "",
        "ans":  2,
        "imgs":  [

                 ],
        "choices":  [
                        "是否具有可燃性",
                        "是否會產生三態變化",
                        "熔點是否固定",
                        "常溫常壓是否為固態"
                    ],
        "lead":  "",
        "explain":  "純物質有固定性質，如熔點、沸點等，混合物則無。故選(Ｃ)。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "分離混有細砂的食鹽水，會使用到下列哪些方法？ ( 甲 ) 過濾法； ( 乙 ) 結晶法； ( 丙 ) 色層分析法； ( 丁 ) 排水法。",
        "group":  "",
        "ans":  3,
        "imgs":  [

                 ],
        "choices":  [
                        "甲乙丙",
                        "乙丙",
                        "丙丁",
                        "甲乙"
                    ],
        "lead":  "",
        "explain":  "分離混有細砂的食鹽水，可先以過濾法分離細砂與食鹽水，再以結晶法分離食鹽水，故選(Ｄ)。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "汙水處理流程中有許多步驟，其中哪個步驟對於水中懸浮物含量有決定性的作用同時也是汙水處理的最後一個環節？",
        "group":  "",
        "ans":  1,
        "imgs":  [

                 ],
        "choices":  [
                        "沉澱",
                        "二次沉澱",
                        "阻攔垃圾",
                        "生物處理"
                    ],
        "lead":  "",
        "explain":  "二次沉澱為汙水處理的最後一步驟，也決定著出水品質。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "郁瑄 打開冰箱的冷凍庫，發現立即有白煙飄渺，請問這白煙是如何產生的？又是屬於物理還是化學變化呢？請從下列選項中選出最佳答案。",
        "group":  "",
        "ans":  0,
        "imgs":  [

                 ],
        "choices":  [
                        "空氣中的水蒸氣遇冷凍庫流出的冷空氣，凝結而成的小水滴，為物理變化",
                        "空氣中的水蒸氣遇冷凍庫流出的冷空氣，凝結而成的小水滴，為化學變化",
                        "冷凍庫中的小水滴遇冰箱外面熱空氣的蒸發現象，為物理變化",
                        "冷凍庫中的水蒸氣遇冰箱外面熱空氣凝結產生的小水滴，為化學變化"
                    ],
        "lead":  "",
        "explain":  "空氣中的水蒸氣遇冷凍庫流出的冷空氣，凝結而成的小水滴，過程中並未產生新物質，單純為水的三態變化，因此為物理變化。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "如圖為雙氧水製氧的裝置圖，請問其中的甲和乙各為什麼物質？",
        "group":  "",
        "ans":  2,
        "imgs":  [
                     "exams/img/ch-2/image023.png",
                     "exams/img/ch-2/image024.gif"
                 ],
        "choices":  [
                        "甲：鹽酸，乙：大理石",
                        "甲：雙氧水，乙：大理石",
                        "甲：雙氧水，乙：二氧化錳",
                        "甲：雙氧水，乙：鹽酸"
                    ],
        "lead":  "",
        "explain":  "製氧時，在乙中置入二氧化錳，由甲慢慢加入雙氧水。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "有一飽和食鹽水溶液（如圖），今在定溫下加入更多的水並攪拌後，發現杯中仍有食鹽固體沉澱，則關於加水後此水溶液的變化，下列敘述何者正確？",
        "group":  "",
        "ans":  0,
        "imgs":  [
                     "exams/img/ch-2/image025.png",
                     "exams/img/ch-2/image026.jpg"
                 ],
        "choices":  [
                        "溶解量增加，濃度不變",
                        "溶解量及濃度均不變",
                        "溶解量不變，濃度減少",
                        "溶解量及濃度均增加"
                    ],
        "lead":  "",
        "explain":  "加入更多水可以溶解更多食鹽，但此時仍是同溫度的飽和溶液，濃度相同。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "在下列哪一種水溫時，一定量的水可以溶解最多的二氧化碳？",
        "group":  "",
        "ans":  0,
        "imgs":  [

                 ],
        "choices":  [
                        "3 ℃",
                        "15 ℃",
                        "30 ℃",
                        "65 ℃"
                    ],
        "lead":  "",
        "explain":  "氣體在低溫下溶解度比較大。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "下列哪一情況下，水的狀態和其他的 不同 ？",
        "group":  "",
        "ans":  1,
        "imgs":  [

                 ],
        "choices":  [
                        "開水燒開時，冒出的白煙",
                        "杯子內的水在陽光下蒸發到空氣中",
                        "用乾冰在舞臺上製造的白霧",
                        "從冰箱內拿出的杯子其上所附著的液滴"
                    ],
        "lead":  "",
        "explain":  "(Ａ)(Ｃ)(Ｄ)水氣遇冷凝結成水滴；(Ｂ)水蒸氣。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "( 甲 ) 形狀由正立方體變成不規則的液體狀； ( 乙 ) 顏色由白色變成黑色且有焦味； ( 丙 ) 物體放置一段時間後變重而且變色了； ( 丁 ) 一個大塊物質，切成幾個小塊。以上敘述中，屬於物理變化者為何？",
        "group":  "",
        "ans":  2,
        "imgs":  [

                 ],
        "choices":  [
                        "甲乙",
                        "丙丁",
                        "甲丁",
                        "乙丙"
                    ],
        "lead":  "",
        "explain":  "乙產生顏色不同新物質，丙產生顏色不同新物質。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "現有一杯糖的飽和溶液，其底部尚有一些未溶的糖，若升高此杯溶液的溫度，則升溫後此溶液的變化情形，下列敘述何者正確？",
        "group":  "",
        "ans":  3,
        "imgs":  [

                 ],
        "choices":  [
                        "糖溶解量增加，濃度不變",
                        "糖溶解量不變，濃度增加",
                        "糖溶解量及濃度均不變",
                        "糖溶解量及濃度均增加"
                    ],
        "lead":  "",
        "explain":  "溫度升高，糖的溶解度變大，可溶解更多的糖。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "從 10 ％食鹽水溶液 300mL 中取出 100mL ，則剩下溶液的濃度應為多少％？",
        "group":  "",
        "ans":  0,
        "imgs":  [

                 ],
        "choices":  [
                        "10 ％",
                        "15 ％",
                        "20 ％",
                        "30 ％"
                    ],
        "lead":  "",
        "explain":  "剩下溶液的濃度仍為10％。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "排水集氣法收集的氧氣應如何取出？",
        "group":  "",
        "ans":  2,
        "imgs":  [

                 ],
        "choices":  [
                        "直接取出後以玻璃片壓住並正立",
                        "直接取出後馬上以玻璃片壓住並倒立",
                        "玻璃片放入水中壓住瓶口後取出",
                        "先用手壓住瓶口，取出後以玻璃片蓋緊"
                    ],
        "lead":  "",
        "explain":  "在水槽中封住瓶口再取出，以免氣體外逸。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "一支蠟燭點燃過程依序是： ( 甲 ) 點燃火柴棒； ( 乙 ) 燭芯燃燒； ( 丙 ) 固態的蠟熔化成蠟油； ( 丁 ) 蠟油汽化； ( 戊 ) 氣態的蠟與氧反應，發出光和熱。試問上述過程中屬於化學變化者有哪些？",
        "group":  "",
        "ans":  2,
        "imgs":  [

                 ],
        "choices":  [
                        "甲丁戊",
                        "乙丙丁",
                        "甲乙戊",
                        "乙丁戊"
                    ],
        "lead":  "",
        "explain":  "化學變化：(甲)(乙)(戊)； 物理變化：(丙)(丁)。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "已知有下列現象： ( 甲 ) 汽水加入鹽巴後會冒出大量氣泡； ( 乙 ) 汽水開罐後產生大量氣泡。 ( 甲 ) 、 ( 乙 ) 現象所產生的氣泡各是什麼氣體？",
        "group":  "",
        "ans":  0,
        "imgs":  [

                 ],
        "choices":  [
                        "( 甲 ) 、 ( 乙 ) 均為二氧化碳",
                        "( 甲 ) 、 ( 乙 ) 均為氧",
                        "( 甲 ) 為氧， ( 乙 ) 為二氧化碳",
                        "( 甲 ) 為二氧化碳， ( 乙 ) 為氧"
                    ],
        "lead":  "",
        "explain":  "汽水中溶解的是二氧化碳，兩者逸出者皆為二氧化碳。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "以下哪些屬於物理性質？甲 . 狀態；乙 . 可燃性；丙 . 腐蝕性；丁 . 密度；戊 . 顏色；己 . 沸點；庚 . 助燃性；辛 . 氣味；壬 . 透明度。",
        "group":  "",
        "ans":  3,
        "imgs":  [

                 ],
        "choices":  [
                        "甲乙丁戊己辛",
                        "甲乙丁戊己壬",
                        "乙丙丁己庚辛",
                        "甲丁戊己辛壬"
                    ],
        "lead":  "",
        "explain":  "物理性質為可以透過觀察、測量或不改變物質組成的方法察覺的性質，包括顏色、透明度、密度、沸點、氣味與狀態。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "有一未飽和食鹽水溶液的重量百分濃度計算式，如圖所示。有關此食鹽水溶液的敘述，下列何者正確？〔",
        "group":  "",
        "ans":  1,
        "imgs":  [

                 ],
        "choices":  [
                        "",
                        "",
                        "",
                        ""
                    ],
        "lead":  "",
        "explain":  "重量百分濃度的定義為：\u0001×100％。 可知此計算式代表當溶液為 15 g 時，溶質的質量為 1.2 g，而此式水的質量為：15－1.2＝13.8 g， 當水為 15 g 時，\u0001＝\u0001 x＝1.3 g（溶質的質量）， 故選(Ｂ)。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "基測〕",
        "group":  "",
        "ans":  2,
        "imgs":  [
                     "exams/img/ch-2/image027.png",
                     "exams/img/ch-2/image028.jpg"
                 ],
        "choices":  [
                        "當水為 15 g 時，溶質為 1.2 g",
                        "當溶液為 15 g 時，溶質為 1.2 g",
                        "當水為 15 g 時，溶質為 13.8 g",
                        "當溶液為 15 g 時，溶質為 13.8 g"
                    ],
        "lead":  "",
        "explain":  "(Ａ)體積百分率濃度；(Ｂ) 3×600×19.5％毫升；(Ｄ)每 100 毫升的酒含酒精 19.5 毫升。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "鹽酸加大理石產生的氣體與下列何者作用的產物相同？",
        "group":  "",
        "ans":  2,
        "imgs":  [

                 ],
        "choices":  [
                        "雙氧水加二氧化錳",
                        "硫燃燒",
                        "木炭燃燒",
                        "鎂燃燒"
                    ],
        "lead":  "",
        "explain":  "鹽酸＋大理石→二氧化碳，(Ａ)氧氣；(Ｂ)二氧化硫；(Ｃ)二氧化碳；(Ｄ)氧化鎂。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "下列哪一個現象與水的凝結 無關 ？",
        "group":  "",
        "ans":  1,
        "imgs":  [

                 ],
        "choices":  [
                        "舞臺上利用乾冰製造煙霧的效果",
                        "吹風機可以將溼頭髮吹乾",
                        "天空中雲的形成",
                        "冰涼的汽水瓶上不一會兒便出現許多小水滴"
                    ],
        "lead":  "",
        "explain":  "(Ｂ)是蒸發現象。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "有甲、乙、丙、丁四瓶氣體，已知四瓶氣體分別為二氧化碳、氧氣、氮氣及氫氣，為了正確辨別瓶中的氣體，於是設計以下的實驗步驟： Step1 ：各瓶中皆插入火柴餘燼，結果只有丙瓶氣體使之復燃。 Step2 ：將甲、乙、丁三瓶氣體分別通入澄清石灰水，結果只有甲瓶發生混濁。 Step3 ：若將乙、丁兩瓶打開瓶蓋時，丁瓶須倒立置放，而乙瓶須正立置放，以防止瓶內氣體逸出。 則依實驗結果可判定哪一瓶是占空氣含量約五分之四的氣體？",
        "group":  "",
        "ans":  1,
        "imgs":  [
                     "exams/img/ch-2/image029.png",
                     "exams/img/ch-2/image030.jpg"
                 ],
        "choices":  [
                        "甲瓶",
                        "乙瓶",
                        "丙瓶",
                        "丁瓶"
                    ],
        "lead":  "",
        "explain":  "四瓶氣體分別為二氧化碳、氧氣、氮氣及氫氣，因為通入澄清石灰水僅甲瓶變混濁，可以得知甲瓶為二氧化碳。將燃盡的火柴置入，能夠復燃的為具有助燃性的氧氣，得知丙瓶為氧氣。乙瓶正立為惰性氣體氮氣，倒立者為密度最小的氫氣。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "物質變化可以區分為物理變化與化學變化，請判斷下列選項中，何者的物質變化與其他三者不同？",
        "group":  "",
        "ans":  0,
        "imgs":  [

                 ],
        "choices":  [
                        "生米煮熟",
                        "冰雪熔化",
                        "粉筆斷裂",
                        "露水蒸發"
                    ],
        "lead":  "",
        "explain":  "生米煮熟此物質結構已經改變變質，為化學變化，另外三者則為則為物理變化。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "在同溫的狀況下，配置了甲、乙兩杯硝酸鉀水溶液，經充分攪拌後，發現甲、乙兩杯皆有 1 公克未溶解的固體，如下圖所示。假設溫度不變，甲溶液中加入 X 公克的水，固體剛好完全溶解，此時甲溶液的濃度為 P ；乙溶液中加入 Y 公克的水，固體剛好完全溶解，此時乙溶液的濃度為 Q 。則 X 、 Y 及 P 、 Q 的大小關係為何？",
        "group":  "",
        "ans":  0,
        "imgs":  [
                     "exams/img/ch-2/image031.png",
                     "exams/img/ch-2/image032.jpg"
                 ],
        "choices":  [
                        "X ＝ Y ， P ＝ Q",
                        "X ＞ Y ， P ＝ Q",
                        "X ＝ Y ， P ＞ Q",
                        "X ＜ Y ， P ＝ Q"
                    ],
        "lead":  "",
        "explain":  "能溶解一公克溶質所需的溶劑量固定因此 X＝Y，兩者都為同溫度飽和溶液濃度相同，因此P＝Q",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "將色彩鮮豔的衣物泡在水中時，常有褪色現象，或曝晒在太陽光底下太久也會因變質而變色的情形發生，試問下列敘述何者正確？",
        "group":  "",
        "ans":  0,
        "imgs":  [

                 ],
        "choices":  [
                        "衣物泡在水中色素被水溶解，所以為物理變化",
                        "日晒時色素被蒸發，所以為物理變化",
                        "無論水洗或日晒，只要衣物褪色就是物理變化",
                        "無論水洗或日晒，只要衣物褪色就是化學變化"
                    ],
        "lead":  "",
        "explain":  "溶解並沒有產生新物質，為物理變化；日晒讓顏料變質產生新物質，為化學變化。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "有關乾燥空氣組成的敘述，下列何者正確？",
        "group":  "",
        "ans":  0,
        "imgs":  [

                 ],
        "choices":  [
                        "空氣中活潑氣體的體積約占 20 ％",
                        "乾燥空氣中，二氧化碳的含量固定",
                        "乾燥空氣中只有 4 種氣體",
                        "乾燥空氣中的主要成分為氧和氬"
                    ],
        "lead":  "",
        "explain":  "(Ｂ)乾燥空氣中，二氧化碳因地點和氣候等因素，含量不固定；(Ｃ)乾燥空氣中有多種氣體；(Ｄ)乾燥空氣中的主要成分為氮和氧。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "在定溫下， 柯南 分別將不同質量的二鉻酸鉀固體加入 10mL 水中，充分攪拌後測量剩餘未溶解的二鉻酸鉀質量，所得數據如表；則理論上 x 之值為何？ 試管 編號 二鉻酸鉀質量（ g ） 水的體積 （ mL ） 剩餘的二鉻酸鉀質量（ g ） 1 1.0 10 0 2 2.0 10 0 3 3.0 10 0.3 4 x 10 2.3",
        "group":  "",
        "ans":  1,
        "imgs":  [

                 ],
        "choices":  [
                        "4",
                        "5",
                        "6",
                        "7"
                    ],
        "lead":  "",
        "explain":  "由試管3可知，10mL的水最多溶掉2.7g二鉻酸鉀 ∵x－2.7＝2.3 ∴x＝5。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "某濃度的食鹽水在定壓下加熱至 100℃ 會產生沸騰現象，此時再繼續加熱發現溫度仍持續上升，則下列敘述何者正確？ 甲 . 此溶液為混合物；乙 . 可藉由加熱，利用沸點不同，將食鹽與水分離；丙 . 溶液的量逐漸減少，是因為溶液發生物理變化",
        "group":  "",
        "ans":  3,
        "imgs":  [

                 ],
        "choices":  [
                        "甲乙",
                        "甲丙",
                        "乙丙",
                        "甲乙丙"
                    ],
        "lead":  "",
        "explain":  "混合物特徵，溶液沸點不固定，食鹽與水沸點不同，可利用蒸發水分來分離，水蒸發的現象為物理變化。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "季璋 買了一瓶米酒，米酒瓶上貼著如圖的標示。 季璋 在料理燒酒雞前將 200mL 的米酒加入 800mL 的水中，則下列何者為此混合液內酒精的含量？",
        "group":  "",
        "ans":  1,
        "imgs":  [
                     "exams/img/ch-2/image033.png",
                     "exams/img/ch-2/image034.gif"
                 ],
        "choices":  [
                        "200mL",
                        "25mL",
                        "200g",
                        "25g"
                    ],
        "lead":  "",
        "explain":  "200×12.5％＝25（mL）。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "硝酸鉀的溶解度為 32 g/100 g 水，將 4 g 的硝酸鉀加入 10 mL 水中，若將水溫由 20 ℃ 升高到 30 ℃ ，則對於硝酸鉀溶於水而言如何？",
        "group":  "",
        "ans":  0,
        "imgs":  [

                 ],
        "choices":  [
                        "溶解量、溶解度均增加",
                        "溶解量增加，溶解度不變",
                        "溶解量減少，溶解度增加",
                        "溶解量不變，溶解度增加。 【屏縣明正】"
                    ],
        "lead":  "",
        "explain":  "10 mL 只能溶解硝酸鉀 32×\u0001＝3.2 g，在 20 ℃時是飽和溶液，溫度升高時，溶解度會上升，沉澱在溫度上升時逐漸溶解，溶解量上升。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "艾斯卡諾 剛上完體育課，滿身大汗的他打開一瓶 600 mL 的運動飲料喝了幾口後，瓶中運動飲料剩下 1/2 ，接著他去飲水機將瓶子裝滿，咕嚕咕嚕又喝了幾口，瓶中飲料只剩 1/3 。以下敘述何者正確？",
        "group":  "",
        "ans":  3,
        "imgs":  [

                 ],
        "choices":  [
                        "第一次喝完後運動飲料濃度變成原來的 1/2",
                        "第二次喝下的運動飲料濃度是原來的 1/3",
                        "第二次喝掉 100 mL 的運動飲料",
                        "第一次喝掉的溶質比第二次多"
                    ],
        "lead":  "",
        "explain":  "(Ａ)他只有喝沒有加水或其他物質，因此濃度不變；(Ｂ)喝掉一半加滿水，濃度變為 1/2；(Ｃ)第二次喝掉 2/3，為稀釋後的 400 mL，也等於原本初始濃度運動飲料的 200 mL；(Ｄ)第一次相當於喝原濃度 300 mL，第二次為 200 mL。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "婧慈 取六個燒杯分別標示為甲～己，燒杯中倒入不同體積和溫度的水，也加入不同質量的食鹽，攪拌均勻後，結果如下表所示，試問下列選項的描述何者正確？",
        "group":  "",
        "ans":  1,
        "imgs":  [
                     "exams/img/ch-2/image036.gif"
                 ],
        "choices":  [
                        "食鹽水重量百分率濃度：甲＜乙＜丙",
                        "食鹽水重量百分率濃度：甲＝丙",
                        "食鹽水重量百分率濃度：丁＜戊＜己",
                        "食鹽水重量百分率濃度：丁＝己＞戊"
                    ],
        "lead":  "",
        "explain":  "(Ａ)食鹽水重量百分率濃度：甲=丙\u003e乙；(Ｃ)食鹽水重量百分率濃度：丁＝戊＝己，三者溶液均飽和；(Ｄ)食鹽水重量百分率濃度：丁＝己＝戊。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "下列正確的有幾項？ A. 空氣是混合物 B. 將糖加入水中後，糖消失不見了，是化學變化 C. 氮氣的密度最小，可用來代替氫氣填充氣球 D. 食品包裝中常通入氫氣來保持食物新鮮 E. 分離食鹽水與木炭粉可用過濾法，這是利用顆粒大小不同的性質 F. 檢驗二氧化碳可用澄清石灰水 G.“ 鑽石硬度非常大，可用來切割玻璃 ” 屬於化學性質的描述 H.“ 乾冰 ” 是指水結冰",
        "group":  "",
        "ans":  3,
        "imgs":  [

                 ],
        "choices":  [
                        "6",
                        "5",
                        "4",
                        "3"
                    ],
        "lead":  "",
        "explain":  "A.空氣中由 78 %的氮氣、21%氧氣、還有 1%的氬氣構成。 B.糖溶解於水是物理變化。 C.氮氣密度比氫氣大，但仍可作為氣球填充氣體。 D.食品填充氣體為氮氣。 E.食鹽水與木炭粉可以用溶解法，也可以使用過濾法，過濾法主要是利用兩者間的顆粒大小不同，木炭粉的顆粒略大。 F.兩者混合後會產生白色的碳酸鈣沉澱，可用來測定該 氣體是否為二氧化碳。 G.硬度屬於物理性質。 H.乾冰是固體的二氧化碳。 正確者為A、E、F三項。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "豆豆 先生使用酒精溶出彩色筆中的色素，利用濾紙進行色層分析法，結果觀察到甲、乙、丙三種色素由下而上排列於圓形濾紙上。關於此實驗下列敘述何者正確？",
        "group":  "",
        "ans":  0,
        "imgs":  [
                     "exams/img/ch-2/image037.png",
                     "exams/img/ch-2/image038.gif"
                 ],
        "choices":  [
                        "丙色素在濾紙上的移動距離最遠",
                        "改以水進行溶出時，仍可觀察到溶出等量的色素",
                        "在層析過程中，甲、乙、丙三者的顏色相同，只是溶解的量不同",
                        "此實驗證明了彩色筆的色素是純物質"
                    ],
        "lead":  "",
        "explain":  "(Ｂ)改以水進行溶出時，不一定可觀察到溶出等量的色素；(Ｃ)在層析過程中，甲、乙、丙三者的顏色不相同；(Ｄ)此實驗證明了彩色筆的色素是混合物。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "有甲、乙、丙三種固體純物質，三者對水的溶解情形及沸點如表所示。有一份參雜甲、乙、丙的混合物，可經由兩步驟（加熱、加水過濾）而分離出甲、乙、丙，如圖所示。 甲 乙 丙 對水的溶解情形 可溶 可溶 難溶 沸點 1465 ℃ 238 ℃ 340 ℃ 依據上述資訊，下列推論何者最合理？〔",
        "group":  "",
        "ans":  0,
        "imgs":  [
                     "exams/img/ch-2/image039.png",
                     "exams/img/ch-2/image040.jpg"
                 ],
        "choices":  [
                        "",
                        "",
                        "",
                        ""
                    ],
        "lead":  "",
        "explain":  "根據附表中所述及附圖所示，步驟一為加水過濾，而○代表難溶於水的丙；步驟二應為加熱，使沸點 238 ℃的乙先蒸發沸騰，而留下沸點較高的甲，所以◆、▲可能是甲或乙。故選(Ａ)。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "會考〕",
        "group":  "",
        "ans":  1,
        "imgs":  [

                 ],
        "choices":  [
                        "◆可能是甲，步驟一是加水過濾",
                        "◆可能是丙，步驟一是加水過濾",
                        "○可能是甲，步驟二需加熱至 300 ℃，才可使乙、丙分離",
                        "○可能是丙，步驟二需加熱至 1500 ℃，才可使甲、乙分離"
                    ],
        "lead":  "",
        "explain":  "(Ｂ)蠟燭燃燒生成二氧化碳和水，二氧化碳略溶於水。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "下列為物理變化的共有幾項？ ( 甲 ) 腳踏車車輪充太多氣導致爆胎； ( 乙 ) 車子爆炸起火燃燒； ( 丙 ) 糖溶於水； ( 丁 ) 鐵生鏽變成褐色； ( 戊 ) 冰熔化； ( 己 ) 色布水洗褪色。",
        "group":  "",
        "ans":  1,
        "imgs":  [

                 ],
        "choices":  [
                        "3",
                        "4",
                        "5",
                        "6"
                    ],
        "lead":  "",
        "explain":  "未產生新物質的物理變化是：(甲)(丙)(戊)(己)。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "小樺 在氣溫 27 ℃ 及 17 ℃ 時的手部皮膚溫度分別如圖所示。如表是四種不同品牌零食開始熔化的溫度。正常體溫的情況下，若 小樺 希望「在 27 ℃ 及 17 ℃ 兩種氣溫下，零食拿在手上都不會熔化，但放入口中卻都會熔化」，則下列哪一品牌最符合他的期待？\u0026#65339;",
        "group":  "",
        "ans":  2,
        "imgs":  [

                 ],
        "choices":  [
                        "",
                        "",
                        "",
                        ""
                    ],
        "lead":  "",
        "explain":  "根據題目敘述的條件，零食開始熔化的溫度必須高於 33℃，但必須比人體正常體溫（36℃～37℃）低，即 33℃＜正常開始熔化溫度＜36℃～37℃，只有品牌丙符合。故選(Ｃ)。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "會考\u0026#65341; 品牌 開始熔化的溫度 甲 27 ℃ 乙 31 ℃ 丙 35 ℃ 丁 39 ℃",
        "group":  "",
        "ans":  1,
        "imgs":  [
                     "exams/img/ch-2/image041.png",
                     "exams/img/ch-2/image042.jpg"
                 ],
        "choices":  [
                        "甲",
                        "乙",
                        "丙",
                        "丁"
                    ],
        "lead":  "",
        "explain":  "100：32＝160：x，x＝51.2＜60，故已飽和，濃度＝\u0001×100％＝\u0001×100％。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "張 老師說：「若將液態空氣緩緩加熱，會發現氮氣比氧氣先沸騰氣化成氣體」，討論時，甲生說：「氮氣的性質比氧較活潑」；乙生說：「氧氣的沸點比氮氣高」；丙生說：「液態空氣至少含有兩種以上的物質」。以上三位同學的說法，較合理的是下列何者？",
        "group":  "",
        "ans":  2,
        "imgs":  [

                 ],
        "choices":  [
                        "甲、乙",
                        "甲、丙",
                        "乙、丙",
                        "甲、乙、丙"
                    ],
        "lead":  "",
        "explain":  "液態空氣中，主要成分是氮氣及氧氣。溫度升高時，沸點低的氮氣先汽化。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "一座游泳池裡有多少的尿？ 安賽蜜是優酪乳中的甜味劑，不易被人體消化，會由尿液排出體外。研究團隊檢測 加拿大 游泳池的安賽蜜濃度，一座 84 萬公升游泳池的安賽蜜濃度為 2.1 × 10 － 7 g ∕ L ，再參考「……」，經換算後，可知該游泳池約含有 75 公升的尿液。 上述「……」所指的最可能為下列何者？〔",
        "group":  "",
        "ans":  3,
        "imgs":  [
                     "exams/img/ch-2/image044.gif"
                 ],
        "choices":  [
                        "",
                        "",
                        "",
                        ""
                    ],
        "lead":  "",
        "explain":  "(Ａ)(Ｂ)池水或尿液密度無法推知濃度；(Ｃ)無法由安賽蜜總質量換算尿液體積；(Ｄ)需要知道尿液中的安賽蜜平均濃度，才可以反推尿液的量。故選(Ｄ)。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "會考〕",
        "group":  "",
        "ans":  0,
        "imgs":  [

                 ],
        "choices":  [
                        "該游泳池池水的密度",
                        "加拿大 人尿液的平均密度",
                        "該游泳池含有安賽蜜的總質量",
                        "加拿大 人尿液中安賽蜜的平均濃度"
                    ],
        "lead":  "",
        "explain":  "\u0001×100％＝11.2％。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "如圖的鐵釘一半浸在水中，則甲、乙、丙哪一點最先生鏽？",
        "group":  "",
        "ans":  1,
        "imgs":  [
                     "exams/img/ch-2/image045.png",
                     "exams/img/ch-2/image046.gif"
                 ],
        "choices":  [
                        "甲",
                        "乙",
                        "丙",
                        "均相同"
                    ],
        "lead":  "",
        "explain":  "(Ｂ)乙同時接觸水和氧，故最快生鏽。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "下列分別為 阿牧 和 小菲 兩人將鋰、氦、氬、鉀、鈉和氖共六種元素分類的說明： 阿牧 ：依照常溫常壓下元素是否為固態進行分類。 小菲 ：依照是否會和水反應並冒泡進行分類。 兩人最終都是將鋰、鉀和鈉分成一類，氦、氬和氖分成另一類。關於兩人分類的說明，下列何者正確？〔",
        "group":  "",
        "ans":  3,
        "imgs":  [

                 ],
        "choices":  [
                        "",
                        "",
                        "",
                        ""
                    ],
        "lead":  "",
        "explain":  "阿牧依照常溫常壓下是否為固態，這是依物理性質分類，小菲依是否會和水反應且冒泡分類，這是依化學性質分類。故選(Ｄ)。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "會考〕",
        "group":  "",
        "ans":  2,
        "imgs":  [

                 ],
        "choices":  [
                        "兩人都是依物理性質分類",
                        "兩人都是依化學性質分類",
                        "只有 阿牧 是依化學性質分類",
                        "只有 小菲 是依化學性質分類"
                    ],
        "lead":  "",
        "explain":  "水會因為沸點低於土壤中的鹽，因此加熱至100攝氏度時會變為水蒸氣，而土壤中含有各式鹽類為混合物。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "取 15 ％食鹽水 200g ，與 5 ％的食鹽水 300g 均勻混合，求混合液的濃度為多少％？",
        "group":  "",
        "ans":  3,
        "imgs":  [

                 ],
        "choices":  [
                        "12 ％",
                        "20 ％",
                        "10 ％",
                        "9 ％"
                    ],
        "lead":  "",
        "explain":  "200×15％＋300×5％＝（200＋300）×X，X＝9％。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "取適量的某固體物質置入空茶壺中，蓋上壺蓋，掀開壺嘴蓋，一小段時間後，固體消失轉變為氣體。取此茶壺以壺嘴對著燃燒的蠟燭火焰，倒出壺內的氣體，可使火焰熄滅，如圖所示。關於置入空茶壺內的固體物質所發生的現象，最可能是下列何者？〔 109. 會考補考〕",
        "group":  "",
        "ans":  1,
        "imgs":  [
                     "exams/img/ch-2/image047.png",
                     "exams/img/ch-2/image048.gif"
                 ],
        "choices":  [
                        "乾冰熔化",
                        "乾冰昇華",
                        "冰塊熔化",
                        "冰塊汽化"
                    ],
        "lead":  "",
        "explain":  "題目第二句提到某固體消失轉變為氣體，屬於昇華作用，該氣體又可使火焰熄滅，氣體為 CO2，某固體應為乾冰。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "下列哪一個反應可以觀察到物質的沉澱產生？",
        "group":  "",
        "ans":  2,
        "imgs":  [

                 ],
        "choices":  [
                        "將藍色硫酸銅晶體加熱",
                        "大理石與稀鹽酸反應",
                        "二氧化碳通入石灰水中",
                        "雙氧水中加入少量的二氧化錳"
                    ],
        "lead":  "",
        "explain":  "(Ｃ)產生白色沉澱。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "圖 ( 一 ) 是甲、乙兩種物質的溶解度與溫度之關係圖。 曉明 依據此資料進行溶解度實驗，在各裝有 10 g 水的 X 、 Y 兩杯中，分別加入甲、乙兩種物質，過程中水未蒸發減少，且溶液的溫度維持 40 ℃ ，如圖 ( 二 ) 所示。下列何者最可能是 曉明 觀察到的結果？\u0026#65339; 109. 會考\u0026#65341;",
        "group":  "",
        "ans":  2,
        "imgs":  [
                     "exams/img/ch-2/image050.gif",
                     "exams/img/ch-2/image052.gif"
                 ],
        "choices":  [
                        "兩杯都有沉澱",
                        "兩杯都無沉澱",
                        "X 杯有沉澱， Y 杯無沉澱",
                        "X 杯無沉澱， Y 杯有沉澱"
                    ],
        "lead":  "",
        "explain":  "由圖可知，甲物質的溶解度在 40℃時，小於\u0001水（＝\u0001水），因此在 X 杯中 10 g 水加入 12 g 甲不能完全溶解，會有沉澱；乙物質的溶解度在 40℃時，大於\u0001水（＝\u0001水），因此在 Y 杯中 10 g 水加入 5 g 的乙可以完全溶解，無沉澱。故選(Ｃ)。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "現有 25 ％的鹽酸水溶液 100 公克，請問需要再加入多少水，可使鹽酸的濃度變為 10 ％？",
        "group":  "",
        "ans":  3,
        "imgs":  [

                 ],
        "choices":  [
                        "250 公克",
                        "25 公克",
                        "50 公克",
                        "150 公克"
                    ],
        "lead":  "",
        "explain":  "100×25％＝（100＋X）×10％，X＝150（公克）。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "下列有關實驗室製取二氧化碳的裝置，何者正確？",
        "group":  "",
        "ans":  0,
        "imgs":  [
                     "exams/img/ch-2/image053.png",
                     "exams/img/ch-2/image054.gif",
                     "exams/img/ch-2/image055.png",
                     "exams/img/ch-2/image056.gif",
                     "exams/img/ch-2/image057.png",
                     "exams/img/ch-2/image058.gif",
                     "exams/img/ch-2/image059.png",
                     "exams/img/ch-2/image060.gif"
                 ],
        "choices":  [
                        "",
                        "",
                        "",
                        ""
                    ],
        "lead":  "",
        "explain":  "製取二氧化碳時，薊頭漏斗長管底部應在液面下，在錐形瓶內的導管底部在液面上。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "如圖為實驗室常見的兩項器材，利用這兩項器材可分別得知待測物的甲、乙兩種性質，這兩種性質在分類上分別屬於下列何者？〔",
        "group":  "",
        "ans":  0,
        "imgs":  [

                 ],
        "choices":  [
                        "",
                        "",
                        "",
                        ""
                    ],
        "lead":  "",
        "explain":  "天平是測物體的質量，量筒是測液體的體積，兩者均為物理性質。故選(Ａ)。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "會考〕",
        "group":  "",
        "ans":  3,
        "imgs":  [
                     "exams/img/ch-2/image061.png",
                     "exams/img/ch-2/image062.jpg"
                 ],
        "choices":  [
                        "甲、乙均為物理性質",
                        "甲、乙均為化學性質",
                        "甲為物理性質，乙為化學性質",
                        "甲為化學性質，乙為物理性質"
                    ],
        "lead":  "",
        "explain":  "30℃時，100：45＝10：X，X＝4.5（公克），即甲杯10公克水，只溶解4.5公克的硝酸鉀，乙杯和丙杯10公克水，溶解的硝酸鉀都是6公克，所以濃度為乙＝丙＞甲。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "如圖所示，地球地表大氣的組成由甲、乙、丙和丁代表。關於這四個組成成分的說明，下列何者正確？〔",
        "group":  "",
        "ans":  3,
        "imgs":  [

                 ],
        "choices":  [
                        "",
                        "",
                        "",
                        ""
                    ],
        "lead":  "",
        "explain":  "甲為氮氣，性質穩定；乙為氧氣，性質活潑；丙為氬氣，為惰性氣體，非可製成汽水的二氧化碳；丁為其他微量氣體，於空氣中的含量會依許多因素而變化。故選(Ｄ)。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "會考新解〕",
        "group":  "",
        "ans":  1,
        "imgs":  [
                     "exams/img/ch-2/image063.png",
                     "exams/img/ch-2/image064.jpg"
                 ],
        "choices":  [
                        "甲：化學性質非常活潑，易與其他物質結合產生變化",
                        "乙：常填充於食品包裝，降低食物變質的機會",
                        "丙：將此氣體加壓溶解到糖水中，可成為汽水",
                        "丁：此類氣體含量會隨時間、地點不同而變化"
                    ],
        "lead":  "",
        "explain":  "(Ａ)無反判斷分離出的藍色與紅色物質是否為純物質；(Ｃ)紫色染料為混合物，此實驗讓物質溶於水開始渲染移動；(Ｄ)這個實驗是利用各染料對紙張的吸附能力不同來分離物質。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "從冰箱冷凍室取出的冰塊，周圍常會出現白煙，主要是因為何種原因所造成？",
        "group":  "",
        "ans":  1,
        "imgs":  [

                 ],
        "choices":  [
                        "冰的昇華現象",
                        "空氣中的水氣遇冷凝結",
                        "冰塊熔化後蒸發",
                        "空氣分子遇冷凝固"
                    ],
        "lead":  "",
        "explain":  "冰塊的溫度低，使周圍的水氣遇冷凝結成液態小水滴。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "在甲、乙、丙三個廣口瓶中，各裝有一種氣體，進行如表之檢測，若氣體分別為氮氣、二氧化碳和氧氣，則甲、乙、丙三瓶中的氣體成分依次為下列哪一項？ 瓶號 加水 加澄清石灰水 助燃性 甲 微溶 混濁 無 乙 難溶 無反應 有 丙 難溶 無反應 無",
        "group":  "",
        "ans":  3,
        "imgs":  [

                 ],
        "choices":  [
                        "氮氣、二氧化碳、氧氣",
                        "氧氣、氮氣、二氧化碳",
                        "二氧化碳、氮氣、氧氣",
                        "二氧化碳、氧氣、氮氣"
                    ],
        "lead":  "",
        "explain":  "【圖表轉文】甲加澄清石灰水會呈混濁狀，可知其為二氧化碳；乙有助燃性，可知為氧氣；剩下丙即為氮氣。故選(Ｄ)。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "小思 以 60 ℃的水調製一杯飽和蔗糖水溶液，如圖 ( 一 ) 所示；將其靜置使溫度降至室溫時，會如圖 ( 二 ) 所示。若不考慮水的蒸發，則飽和蔗糖水溶液降溫後的溶解度變化應為下列何者？",
        "group":  "",
        "ans":  0,
        "imgs":  [
                     "exams/img/ch-2/image065.png",
                     "exams/img/ch-2/image066.jpg"
                 ],
        "choices":  [
                        "飽和溶液，溶解度變小",
                        "飽和溶液，溶解度不變",
                        "未飽和溶液，溶解度變大",
                        "未飽和溶液，溶解度不變"
                    ],
        "lead":  "",
        "explain":  "【圖表轉文】蔗糖水溶液由圖(一)降溫後產生沉澱圖(二)，可判斷此時為飽和溶液，且此過程因溶液溶解度隨溫度下降而降低。故選(Ａ)。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "一般紅酒的酒精濃度為 12 度，代表的意義為下列何者？",
        "group":  "",
        "ans":  3,
        "imgs":  [

                 ],
        "choices":  [
                        "100 毫升的水中加入 12 毫升的酒精",
                        "100 公克的水中加入 12 公克的酒精",
                        "100 公克的紅酒中含有 12 公克的酒精",
                        "100 毫升的紅酒中含有 12 毫升的酒精"
                    ],
        "lead":  "",
        "explain":  "酒類飲品的體積百分率濃度，以「度」表示，12 度為 100 毫升的酒中含有 12 毫升的酒精，故選(Ｄ)。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "附圖為物質的三態變化示意圖，甲、乙和丙分別表示三種不同狀態，箭頭表示遇熱後會發生的變化。甲、乙和丙三種狀態應為下列敘述何者正確？",
        "group":  "",
        "ans":  3,
        "imgs":  [
                     "exams/img/ch-2/image067.png",
                     "exams/img/ch-2/image068.gif"
                 ],
        "choices":  [
                        "甲到乙的過程是昇華",
                        "甲到丙的過程是凝結",
                        "乙到丙的過程是熔化",
                        "甲到丙的過程是昇華"
                    ],
        "lead":  "",
        "explain":  "【圖表轉文】甲為固態，乙為液態，丙為氣態。(Ａ)甲到乙為熔化；(Ｂ)甲到丙為昇華；(Ｃ)乙到丙為汽化。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "有甲、乙、丙三種固體純物質，它們在水中的溶解情形如表所示。有一含甲、乙、丙的混合物，經由加熱與加水過濾兩步驟後，可分離出三種物質，如圖所示。 甲 乙 丙 對水的溶解情形 可溶 難溶 可溶 溶解度與溫度的關係 溫度↑ 溶解度↑ － 溫度↑ 溶解度↓ 由上述資料，下列推論何者最合理？",
        "group":  "",
        "ans":  3,
        "imgs":  [
                     "exams/img/ch-2/image069.png",
                     "exams/img/ch-2/image070.jpg"
                 ],
        "choices":  [
                        "▲可能是乙，步驟一是加水過濾",
                        "□可能是丙，步驟一是加水過濾",
                        "▲可能是乙，步驟二為加熱",
                        "●可能是甲，步驟二為加熱"
                    ],
        "lead":  "",
        "explain":  "【圖表轉文】由表中可知甲與丙物質可溶於水，故步驟一可以「加水過濾」分離出難溶於水的乙物質（□圖形）。步驟二為「加熱」，溶解度愈低的物質會愈早析出，故選(Ｄ)。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "已知 20 ℃時，硝酸鉀的溶解度為 30g ／ l00mL 水。氣溫 20 ℃， 素瑩 稱取 4g 硝酸鉀粉末，使之溶於 10mL 水中，下列何者為該溶液的重量百分率濃度？（請考慮溶液是否已達飽和）",
        "group":  "",
        "ans":  1,
        "imgs":  [
                     "exams/img/ch-2/image072.gif",
                     "exams/img/ch-2/image074.gif",
                     "exams/img/ch-2/image076.gif",
                     "exams/img/ch-2/image078.gif"
                 ],
        "choices":  [
                        "× 100 ％",
                        "× 100 ％",
                        "× 100 ％",
                        "× 100 ％"
                    ],
        "lead":  "",
        "explain":  "100：30＝10：X，X＝3（g），所以溶質質量為3g，濃度為\u0001×100％＝\u0001×100％。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "若將甲加熱，可得到乙、丙兩種物質，則甲為下列何者？",
        "group":  "",
        "ans":  3,
        "imgs":  [

                 ],
        "choices":  [
                        "為化合物",
                        "為純物質",
                        "為混合物",
                        "可能是純物質或混合物"
                    ],
        "lead":  "",
        "explain":  "例如：食鹽水加熱蒸發得食鹽和水，碳酸鈣（灰石）加熱得氧化鈣（石灰）和二氧化碳，食鹽水是混合物，碳酸鈣是純物質。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "大部分的水資源裝置都會利用人為方式加速水過濾效率，請問下列何者水資源設計主要以利用天然沉積的效果讓水過濾並排進河川？",
        "group":  "",
        "ans":  1,
        "imgs":  [

                 ],
        "choices":  [
                        "汙水下水道",
                        "雨水下水道",
                        "汙水處理",
                        "雨水收集"
                    ],
        "lead":  "",
        "explain":  "雨水下水道主要著重雨汙分流，分流後利用天然沉積的過濾效果。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "千繪 不慎把 2 克氯化鈉和 8 克硝酸鉀兩種固體粉末混在一起了，她查表得知，此兩物質在水中溶解的程度與溫度高低有關（如表所示），她打算藉由下列的實驗盡量將此混合物加以分離（註：以表中數據為例，在 10 ℃時， l00 克的水恰可同時溶解 20 克硝酸鉀及 35 克氯化鈉）， 千繪 先將混合物置入試管內→經估算至少需加水 X 克並加熱至 60 ℃時，恰可將混合物完全溶解→趁熱將溶液內微量雜質過濾並捨棄→濾液靜置冷卻至 10 ℃→過濾管內析出的固體→經乾燥、稱重，得 Y 克的固體，下列敘述何者正確？",
        "group":  "",
        "ans":  2,
        "imgs":  [
                     "exams/img/ch-2/image080.gif"
                 ],
        "choices":  [
                        "所得 Y 克的固體為純氯化鈉",
                        "最後剩下的濾液，為氯化鈉的飽和溶液",
                        "X ＝ 10 ， Y ＝ 6",
                        "X ＝ 6 ， Y ＝ 10"
                    ],
        "lead":  "",
        "explain":  "設W為完全溶解2克氯化鈉所需的水量，Z為X克水所能溶解硝酸鉀的量，R為10℃時X克水所能溶解氯化鈉的量， 60℃時，100：80＝X：8，X＝10（克）， 100：40＝W：2，W＝5（克）； 10℃時，100：20＝10：Z，Z＝2（克），Y＝8－2＝6（克）， 100：35＝10：R，R＝3.5（克）； (Ａ)所得Y克的固體為硝酸鉀；(Ｂ)最後剩下的濾液為飽和硝酸鉀溶液及氯化鈉溶液。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "有氮、氧、氬三種氣體，可用下列哪一種物質把三者分辨出來？ ( 甲 ) 潮溼的鋼絲絨； ( 乙 ) 水； ( 丙 ) 火柴餘燼。",
        "group":  "",
        "ans":  3,
        "imgs":  [

                 ],
        "choices":  [
                        "( 甲 )",
                        "( 乙 )",
                        "( 丙 )",
                        "( 甲 )( 乙 )( 丙 ) 皆無法辨別"
                    ],
        "lead":  "",
        "explain":  "(甲)氮和氬皆不易生鏽；(乙)三者皆難溶於水；(丙)氮和氬皆可使餘燼熄滅。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "如圖是甲、乙兩物質的溶解度曲線圖， 50 ℃時欲使甲、乙兩物質的飽和溶液有固體結晶析出，在水分未蒸發的情況下，下列哪一個方法是可行的？",
        "group":  "",
        "ans":  3,
        "imgs":  [
                     "exams/img/ch-2/image081.png",
                     "exams/img/ch-2/image082.gif"
                 ],
        "choices":  [
                        "甲、乙均加熱",
                        "甲、乙均冷卻",
                        "甲加熱、乙冷卻",
                        "甲冷卻、乙加熱"
                    ],
        "lead":  "",
        "explain":  "題意就是要使溶解度變小，由圖可知，甲冷卻，乙加熱，可達目的。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "在 25 ℃時， 100 公克的水最多能溶解 36 公克的食鹽，若在 200 公克的水中加入 70 公克的食鹽，則下列敘述何者正確？",
        "group":  "",
        "ans":  3,
        "imgs":  [

                 ],
        "choices":  [
                        "此食鹽水重量百分率濃度為 36 ％",
                        "杯底有食鹽 2 公克沉澱",
                        "可形成飽和食鹽水溶液",
                        "加入更多的鹽可使此食鹽水溶解量提高"
                    ],
        "lead":  "",
        "explain":  "(Ａ)70÷（70＋200）×100％≒25.93％；(Ｂ)100：36＝200：X，X＝72（公克），溶液中只加70公克食鹽，可全部溶解，沒有沉澱；(Ｃ)此溶液為未飽和溶液。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "在汙水的處理的過程中，會將汙水靜置於沉澱池中一段時間，使水中的顆粒因為重力的的影響而沉澱於池底，進而達到分離的效果，下表是一些水中常見的汙染物，請問可以藉由沉澱分離的汙染物有幾種？ 汙染物種類 密度 對水溶解性 氯化汞 2(g/cm 3 ) 可溶 木屑 0.7(g/cm 3 ) 不可溶 泥沙 2.5(g/cm 3 ) 不可溶 丙酮 0.7(g/cm 3 ) 可溶 鐵粉 7.8(g/cm 3 ) 不可溶 保麗龍小球 0.2(g/cm 3 ) 不可溶 甲醛 0.8(g/cm 3 ) 可溶",
        "group":  "",
        "ans":  1,
        "imgs":  [

                 ],
        "choices":  [
                        "1 種",
                        "2 種",
                        "3 種",
                        "4 種"
                    ],
        "lead":  "",
        "explain":  "可以用沉澱法分離的必須是不可溶於水的物質，所以只有木屑、泥沙、鐵粉、保麗龍小球可以，但是木屑、保麗龍小球的密度小於水的密度所以無法沉澱，因此可以用沉澱法分離的只有泥沙、與鐵粉兩種。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "楊洋 打開一罐芬達橘子汽水，邊喝汽水邊看著漸漸加熱的火鍋，請問打開汽水後的二氧化碳 溶解度 ，而且隨著火鍋漸漸增溫的過程中（鍋內並沒有沉澱且水量漸蒸發），火鍋內玫瑰鹽的濃度 ，且玫瑰鹽的溶解量 ，同學請依序回答空格內的答案？",
        "group":  "",
        "ans":  3,
        "imgs":  [

                 ],
        "choices":  [
                        "變小、變小、變大",
                        "變大、變大、變小",
                        "變小、不變、變大",
                        "變小、變大、不變"
                    ],
        "lead":  "",
        "explain":  "打開汽水壓力減少，溶解度變小；火鍋沒有沉澱，且水量漸蒸發因此玫瑰鹽濃度變大而溶解量不變。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "自然課上，老師提醒同學：「生活用品的標示常藏有重要資訊。」下課後， 王 同學到藥局幫家人買消毒用的雙氧水，看到瓶身標示如圖所示。 王 同學想根據標示判斷瓶內溶質與溶劑的量，並釐清 w/w 的意義。下列敘述何者正確？",
        "group":  "",
        "ans":  0,
        "imgs":  [
                     "exams/img/ch-2/image083.png",
                     "exams/img/ch-2/image084.gif"
                 ],
        "choices":  [
                        "這瓶雙氧水含有 8 g 的 H 2 O 2 ，及 192 g 的水",
                        "4 ％（ w/w ）表示每 100 g 的溶劑中含有 4 g 的 H 2 O 2",
                        "4 ％（ w/w ）表示每 100 mL 的溶液中含 4 mL 的 H 2 O 2",
                        "標示淨重 200 g 表示瓶內 H 2 O 2 的質量為 200 g"
                    ],
        "lead":  "",
        "explain":  "w/w 為重量百分率，表示每 100 g「溶液」含 4 g 溶質；因此 200 g 溶液含 8 g的 H2O2，其餘為水。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "阿純 從書本中得知，地球的大氣有許多不同的氣體成分，請問關於大氣中氣體用途的敘述，何者正確？",
        "group":  "",
        "ans":  3,
        "imgs":  [

                 ],
        "choices":  [
                        "焊接金屬時常利用氫氣來隔絕氧氣，防止金屬氧化",
                        "氧氣具有可燃性，接觸火焰會讓火焰燃燒更旺盛",
                        "氮氣性質非常安定，所以會用在汽車的安全氣囊中",
                        "氬氣可裝入白熾燈泡，以防止鎢絲氧化，並增強亮度"
                    ],
        "lead":  "",
        "explain":  "(Ａ)惰性氣體如氬氣。(Ｂ)助燃性。(Ｃ)汽車安全氣囊中填充的氣體通常是利用化學反應瞬時產生的氮氣，氣囊主要需要快速化學反應而產生氣體。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "有鑑於市面上販售之咖啡品名繁多，由飲品名稱如「濃縮」、「美式」或「一般」等，實難斷言其咖啡因含量之高低。因此，為有效提供消費者直接了解咖啡因濃度，以提醒其「適度飲用避免過量」，政府規定以紅、黃、綠標示區分市售現煮咖啡之咖啡因含量，標示標準如附表所示。若一杯 500 g 、咖啡因濃度為 400 ppm 的美式咖啡，應標示為哪一種顏色？",
        "group":  "",
        "ans":  1,
        "imgs":  [
                     "exams/img/ch-2/image086.gif"
                 ],
        "choices":  [
                        "紅色",
                        "黃色",
                        "綠色",
                        "不知溫度，無法計算"
                    ],
        "lead":  "",
        "explain":  "500g接近0.5L，ppm為毫克/公升，400=x/0.5，x為0.5L的咖啡溶液所含的咖啡因，x=200。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "一瓶容量 600mL 的啤酒瓶上標示「酒精度： 5 度」，已知酒精的密度為 0.8g ／ mL ，有關此瓶啤酒中酒精含量的敘述，下列何者正確？",
        "group":  "",
        "ans":  2,
        "imgs":  [

                 ],
        "choices":  [
                        "含酒精體積 600mL",
                        "含酒精體積 480mL",
                        "含酒精質量 24g",
                        "含酒精質量 30g"
                    ],
        "lead":  "",
        "explain":  "酒精體積V＝600×5％＝30（mL），酒精質量M＝V×D＝30×0.8＝24（g）。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "附圖為 童帝 在 20 ℃時進行實驗的步驟示意圖： 若溶解檸檬酸的過程中，溶液溫度均維持 20 ℃， 童帝 的好友 豬神 把步驟五殘留的檸檬酸過濾出來，然後拿去烘乾、秤重，得到 1.5 公克的檸檬酸固體。則根據此結果，在 20 ℃時檸檬酸的溶解度最接近下列何者？",
        "group":  "",
        "ans":  2,
        "imgs":  [
                     "exams/img/ch-2/image087.png",
                     "exams/img/ch-2/image088.gif"
                 ],
        "choices":  [
                        "15 g ／ 100 g 水",
                        "30 g ／ 100 g 水",
                        "45 g ／ 100 g 水",
                        "60 g ／ 100 g 水"
                    ],
        "lead":  "",
        "explain":  "溶解檸檬酸質量＝3＋3－1.5＝4.5（g），溶解度＝4.5 g／10 g 水，相當於 45 g／100 g 水。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "甲、乙、丙三試管各裝滿二氧化碳、氧氣和氮氣，然後倒插入水槽中，哪一支試管內的水位上升最高？",
        "group":  "",
        "ans":  0,
        "imgs":  [

                 ],
        "choices":  [
                        "甲試管",
                        "乙試管",
                        "丙試管",
                        "三支試管的水位等高"
                    ],
        "lead":  "",
        "explain":  "二氧化碳最易溶於水而使水面上升最高。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "根據 環保署 監測結果，機車通勤時細懸浮微粒（ PM2.5 ）暴露平均濃度為 32.0 μg∕m 3 ，今若空氣中細懸浮微粒的平均密度為 4.0 g∕cm 3 ，則機車車通勤族在每立方公尺的空氣中約吸入多少體積的細懸浮微粒？（ 1g ＝ 10 6 μg 、 1m 3 ＝ 10 6 cm 3 ）",
        "group":  "",
        "ans":  0,
        "imgs":  [

                 ],
        "choices":  [
                        "8.0×10 － 6 cm 3",
                        "2.5×10 － 6 cm 3",
                        "9.6×10 － 5 cm 3",
                        "4.0×10 － 5 cm 3"
                    ],
        "lead":  "",
        "explain":  "32.0 μg=3.2×10-5g，質量/密度=體積，3.2×10-5/4=8.0×10－6 cm3",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "彩虹糖的色素展開實驗中，我們發現隨著時間變化下各色彩虹糖的色素會向週圍慢慢擴散開來，若不考慮溫度變化與水分蒸發等因素，放置無限長的時間後會有以下何種結果？",
        "group":  "",
        "ans":  2,
        "imgs":  [

                 ],
        "choices":  [
                        "如同當初展開後的結果",
                        "彩虹糖完全消失",
                        "所有顏色混雜在一起",
                        "展開後顏色相近的逐漸形成一區，而不相近的也會形成一區"
                    ],
        "lead":  "",
        "explain":  "彩虹糖色素展開實驗中，起初溶解出的色素與糖份會優先往濃度低的地方進行，故而會出現色彩區分明確的樣子，但隨著時間推移，各色素展開區域的糖濃度會到達平衡，而此時色素間就會互相混雜在一起。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "取 4 公克的食鹽溶於 100 公克、 4 ％的鹽水中，完全溶解後，食鹽水濃度約為何？",
        "group":  "",
        "ans":  1,
        "imgs":  [

                 ],
        "choices":  [
                        "7.4 ％",
                        "7.7 ％",
                        "8.0 ％",
                        "8.4 ％"
                    ],
        "lead":  "",
        "explain":  "100×4％＝4 公克，\u0001×100％≒7.7％。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "如圖為一固體化合物對水的溶解度與溫度之關係圖。在 40 ℃的環境下取 100g 的溶劑來調配，此化合物之飽和水溶液的重量百分濃度約為多少％？",
        "group":  "",
        "ans":  0,
        "imgs":  [
                     "exams/img/ch-2/image089.png",
                     "exams/img/ch-2/image090.gif"
                 ],
        "choices":  [
                        "28.57",
                        "33.33",
                        "37.5",
                        "41.17"
                    ],
        "lead":  "",
        "explain":  "40÷（40＋100）×100％≒28.57％。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "在 40 ℃時，硝酸鉀飽和溶液的重量百分率濃度為 37.5 ％，則硝酸鉀在 40 ℃時的溶解度為多少 g/100 g 水？",
        "group":  "",
        "ans":  2,
        "imgs":  [

                 ],
        "choices":  [
                        "37.5",
                        "56.5",
                        "60.0",
                        "65.5 。 91. ( ) 甲杯裡面裝有糖水，現在將甲杯中的糖水倒一半入乙杯，並且再加水將乙杯裝滿，則下列敘述何者 錯誤 ？（假設都沒有糖沉澱）"
                    ],
        "lead":  "",
        "explain":  "\u0001＝\u0001，X＝60（g/100 g 水）。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "關於彩虹糖色素展開實驗的敘述下列何者正確？",
        "group":  "",
        "ans":  2,
        "imgs":  [

                 ],
        "choices":  [
                        "展開後可以明顯看到各色彩分界是因為色素的關係",
                        "使用小熊軟糖也會有一樣的結果",
                        "此現象是擴散作用的結果",
                        "色素是驅使顏色移動的主要動力"
                    ],
        "lead":  "",
        "explain":  "(Ａ)(Ｄ)色素與糖份同時溶解，而此時會優先往濃度低的地方進行，故應是糖份造成各色彩間明顯分界，促使顏色移動的主要動力也是糖份；(Ｂ)小熊軟糖不溶於水，故無法透過相同的方式得到結果。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "在一盤子中，以相鄰不同顏色彩虹糖環繞為一個圈後，從中心倒入水使彩虹糖與水接觸（不超出彩虹糖所圍的圈），請問所得之結果何者正確？",
        "group":  "",
        "ans":  3,
        "imgs":  [

                 ],
        "choices":  [
                        "什麼事情都沒有發生",
                        "顏色展開初期，兩相鄰之彩虹糖顏色交雜",
                        "各彩虹糖色素慢慢向四周展開",
                        "展開完畢後可明顯看見各色素間存在著些微交界"
                    ],
        "lead":  "",
        "explain":  "(Ａ)彩虹糖中的色素會溶於水中而漸漸展開；(Ｂ)彩虹糖的糖衣中含有色素，而本身的糖也會漸漸溶解於水中，因各顏色糖衣、糖份溶解速率不同導致顏色不會交雜；(Ｃ)因倒入的水不超出彩虹糖所圍的圈，固僅會向兩側、中心展開；(Ｄ)由於糖衣溶解過程中會優先往濃度較低的方向進行，故展開完畢後會發現各顏色間還存在著交界。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "在雨水收集與儲存的過程中，由於降雨初期的雨水有可能會與地面或屋頂的汙染物混合，產生密度較大的混濁雨水，因此在進入 過濾系統收集雨水之前，會先利用密度差異進行棄流的篩選動作，所謂的棄流是利用密度較大的混濁雨水與密度較小的清水會有上下分布的差異來到清水與混濁雨水分離的效果，下圖是一個由屋頂收集雨水送至地下儲存的雨水棄流裝置，請問雨水入口，汙水棄流出口及清水收集出口分別是哪幾個？",
        "group":  "",
        "ans":  2,
        "imgs":  [
                     "exams/img/ch-2/image091.jpg",
                     "exams/img/ch-2/image092.jpg"
                 ],
        "choices":  [
                        "雨水入口： A ，汙水棄流出口： B ，清水收集出口： C",
                        "雨水入口： B ，汙水棄流出口： C ，清水收集出口： A",
                        "雨水入口： A ，汙水棄流出口： C ，清水收集出口： B",
                        "雨水入口： C ，汙水棄流出口： B ，清水收集出口： A"
                    ],
        "lead":  "",
        "explain":  "由於是屋頂收集雨水送至地下儲存，所以雨水入水口必定在正上方的A入水口，而當雨水進入棄流分離裝置後，密度較大的汙水會由下方的C出水口排出，而密度較小的清水則由B出水口進入過濾收集裝置。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "有關溶液中的溶質與溶劑，下列敘述何者 錯誤 ？",
        "group":  "",
        "ans":  0,
        "imgs":  [

                 ],
        "choices":  [
                        "不含糖的飽和食鹽水不能再溶解糖",
                        "氣泡水中所含的二氧化碳為溶質",
                        "58 度的金門高粱酒，水是溶劑",
                        "若某溶液中溶劑是酒精，則稱為非水溶液"
                    ],
        "lead":  "",
        "explain":  "不含糖的飽和食鹽水可以再溶解糖。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "小裕 用附圖的裝置來祈福，瓶內裝空氣，當蠟燭燃燒完畢時，水位大約會填滿此容器容量的多少？",
        "group":  "",
        "ans":  0,
        "imgs":  [
                     "exams/img/ch-2/image093.png",
                     "exams/img/ch-2/image094.gif",
                     "exams/img/ch-2/image096.gif",
                     "exams/img/ch-2/image098.gif",
                     "exams/img/ch-2/image100.gif",
                     "exams/img/ch-2/image102.gif"
                 ],
        "choices":  [
                        "",
                        "",
                        "",
                        ""
                    ],
        "lead":  "",
        "explain":  "氧氣占空氣體積的\u0001，燃燒主要是可燃物與氧作用，所以上升的水位約占瓶內空氣的\u0001。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "如圖為 小孟 以排水集氣法進行兩組氣體製備實驗的示意圖，她在實驗一和實驗二開始反應後，就立即以廣口瓶（所使用的廣口瓶規格都相同）收集從橡皮軟管冒出的所有氣體，且實驗一先以甲廣口瓶收集，再以乙廣口瓶收集，實驗二先以丙廣口瓶收集，再以丁廣口瓶收集。完成實驗後，甲～丁這四個廣口瓶中的氧氣含量多寡關係，應為下列何者？〔 109. 會考補考〕",
        "group":  "",
        "ans":  3,
        "imgs":  [
                     "exams/img/ch-2/image103.png",
                     "exams/img/ch-2/image104.gif",
                     "exams/img/ch-2/image105.png",
                     "exams/img/ch-2/image106.gif"
                 ],
        "choices":  [
                        "丙＞丁＞乙＞甲",
                        "丙＞丁＞甲＞乙",
                        "丁＞丙＞乙＞甲",
                        "丁＞丙＞甲＞乙"
                    ],
        "lead":  "",
        "explain":  "實驗一會產生 CO2 氣體，氣體產生時就開始收集到的氣體比較不純，所以 CO2 的含量甲＜乙，相對而言，O2 的含量甲＞乙。而實驗二會產生 O2 氣體，O2 的含量丁＞丙。所以四個廣口瓶中的 O2 含量丁＞丙＞甲＞乙。故選(Ｄ)。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "下列物質分離的原理正確者有幾項？ ( 甲 ) 鐵粉、碳粉與食鹽的混合物可利用磁鐵吸引磁性物質的特性將鐵粉分離。 ( 乙 ) 碳粉與食鹽的混合物可運用溶解過濾的方法，利用顆粒大小不同使物質是否能通過濾紙孔隙的特性將碳粉分離。 ( 丙 ) 食鹽水可運用蒸發結晶的方法，利用沸點高低不同的特性將食鹽跟水分離。 ( 丁 ) 展開液為水的濾紙色層分析實驗中，溶解度較高且與濾紙吸附力較弱的成分會隨著水擴散得較快，經過一段時間後就能觀察到混合物分離的現象。",
        "group":  "",
        "ans":  3,
        "imgs":  [

                 ],
        "choices":  [
                        "1 項",
                        "2 項",
                        "3 項",
                        "4 項"
                    ],
        "lead":  "",
        "explain":  "(甲)鐵粉可以被磁鐵吸引，具有磁性物質的特性。 (乙)食鹽可以溶解於水中，造成顆粒變小通過濾紙孔隙的效果，將碳粉分離。 (丙)食鹽水可運用蒸發結晶的方法，食鹽的沸點遠高於水，水蒸發時食鹽仍呈現固體。 (丁)濾紙色層分析是利用溶劑會沿著濾紙上升，混合物中的各成分會因為它們與濾紙的吸附力不同而以不同的速度移動，從而在濾紙上分離出不同的區域，愈容易溶於水且與濾紙吸附力較弱的成分，就能在紙上隨著水擴散得愈快。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "在某一溫度下，有一杯重量百分濃度 40 ％的檸檬酸水溶液 150 g ，再加入檸檬酸 65 g 攪拌過濾，將濾紙烘乾並秤重後，發現有 5 g 檸檬酸未溶解。若過程中溶液溫度均未改變，則在此溫度時檸檬酸的溶解度最接近下列何者？〔 106. 會考〕",
        "group":  "",
        "ans":  3,
        "imgs":  [
                     "exams/img/ch-2/image107.png",
                     "exams/img/ch-2/image108.jpg"
                 ],
        "choices":  [
                        "45 g/100 g 水",
                        "80 g/100 g 水",
                        "91 g/100 g 水",
                        "133 g/100 g 水。 100. ( ) 若將 A 加熱， A 會變成 B 、 C 兩種物質，則這種反應為何？"
                    ],
        "lead":  "",
        "explain":  "150×40％＝60 g 檸檬酸，水有 150－60＝90 g，65－5＋60＝120 g，所以\u0001＝\u0001，X \u0001 133，溶解度約為 133 g/100 g 水。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "如圖為實驗室製氧的裝置，則下列敘述何者 錯誤 ？",
        "group":  "",
        "ans":  0,
        "imgs":  [
                     "exams/img/ch-2/image109.png",
                     "exams/img/ch-2/image110.gif",
                     "exams/img/ch-2/image111.png",
                     "exams/img/ch-2/image112.gif",
                     "exams/img/ch-2/image113.png",
                     "exams/img/ch-2/image114.gif",
                     "exams/img/ch-2/image115.png",
                     "exams/img/ch-2/image116.gif"
                 ],
        "choices":  [
                        "此化學變化的反應物是雙氧水與二氧化錳",
                        "此化學變化的生成物是氧氣和水",
                        "收集氣體的方法是排水集氣法",
                        "二氧化錳當催化劑。 103. ( ) 利用濾紙層析法分析紫色水性彩色筆的染料時，首先用紫色水性彩色筆在圓形濾紙圓心部位畫一個實心圓形，如圖 1 所示。其次，用滴管在圓心緩慢逐滴加水，此時部分染料隨著水漬在濾紙上呈現同心圓擴散，如圖 2 所示。停止加水後，擴散至如圖 3 所示。下列關於此實驗的敘述哪個是正確的？ 圖 1 圖 2 圖 3"
                    ],
        "lead":  "",
        "explain":  "(Ａ)此化學變化的反應物是雙氧水；二氧化錳不是反應物，是催化劑。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "方小翔 做雙氧水製氧的實驗，其裝置如圖所示。下列有關此實驗的敘述何者正確？",
        "group":  "",
        "ans":  1,
        "imgs":  [
                     "exams/img/ch-2/image117.png",
                     "exams/img/ch-2/image118.gif"
                 ],
        "choices":  [
                        "增加二氧化錳可以增加氧氣的總生成量",
                        "雙氧水的濃度增加，氧氣總生成量也會增加",
                        "用排水集氣法是因氧氣具有不溶於水的特性",
                        "因氧氣具有可燃性，可使線香燃燒更為旺盛。 105. ( ) 已知附表為硝酸鉀在不同溫度時的溶解量。今在甲、乙、丙三試管中，分別放入 6 公克硝酸鉀及 10 公克的水，充分攪拌，且將甲、乙、丙三試管分別加熱到 30 ℃、 45 ℃、 75 ℃，其濃度大小關係為何？ 溫度（℃） 20 30 40 50 60 每 100 公克的水可溶解溶質（公克） 30 45 63 80 110"
                    ],
        "lead":  "",
        "explain":  "(Ａ)因為二氧化錳是催化劑，所以增加二氧化錳，氧氣的總生成量不變；(Ｃ)用排水集氣法是因氧氣具有難溶於水的特性；(Ｄ)因氧氣具有助燃性，可使線香燃燒更為旺盛。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "如圖為物質的三態變化示意圖，甲、乙和丙分別表示三種不同狀態，箭頭表示進行放熱反應的方向。甲、乙和丙三種狀態應為下列何者？〔 110. 會考〕",
        "group":  "",
        "ans":  1,
        "imgs":  [
                     "exams/img/ch-2/image119.png",
                     "exams/img/ch-2/image120.jpg"
                 ],
        "choices":  [
                        "甲為氣態，乙為固態，丙為液態",
                        "甲為氣態，乙為液態，丙為固態",
                        "甲為固態，乙為氣態，丙為液態",
                        "甲為固態，乙為液態，丙為氣態"
                    ],
        "lead":  "",
        "explain":  "根據氣體變為液體或固體，液體變固體為放熱反應，固體變液體或氣體，液體變氣體皆為吸熱反應，可判斷甲為氣體，乙為液體，丙為固體。故選(Ｂ)。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "硝酸鉀在 60 ℃的溶解度為 110g ／ 100g 水，則 20 ％之硝酸鉀溶液 50g 加熱至 60 ℃時，假設水並未蒸發，則至少需加入多少 g 硝酸鉀才能配製成飽和溶液？",
        "group":  "",
        "ans":  1,
        "imgs":  [
                     "exams/img/ch-2/image122.gif",
                     "exams/img/ch-2/image124.gif",
                     "exams/img/ch-2/image126.gif",
                     "exams/img/ch-2/image128.gif"
                 ],
        "choices":  [
                        "10",
                        "34",
                        "44",
                        "55 。 109. ( ) 已知 20 ℃水對硝酸鉀的溶解度為 32g ∕ 100g 水，現取 20 ℃水 160g 加入 60g 硝酸鉀充分攪拌後，此水溶液的重量百分率濃度為多少？"
                    ],
        "lead":  "",
        "explain":  "20％×50＝10g，\u0001＝\u0001，x＝34g。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "卓剛 參加阿姨的婚宴，他注意到啤酒瓶上的標示如圖所示，下列敘述何者 錯誤 ？",
        "group":  "",
        "ans":  1,
        "imgs":  [
                     "exams/img/ch-2/image129.png",
                     "exams/img/ch-2/image130.gif",
                     "exams/img/ch-2/image132.gif"
                 ],
        "choices":  [
                        "一瓶啤酒所含酒精的體積有 27 毫升",
                        "啤酒的重量百分濃度為 4.5 ％",
                        "啤酒的溫度愈低，二氧化碳溶解得愈多",
                        "打開瓶蓋，啤酒泡沫立即湧出，是因為壓力愈小，二氧化碳溶解得愈少。 112. ( ) 以淺盆裝澄清石灰水 2 公分深，在淺盆中央放置一根點燃的蠟燭，把廣口瓶瓶口向下罩住蠟燭，並使瓶口沒入水中，則下列何者 錯誤 ？"
                    ],
        "lead":  "",
        "explain":  "(Ｂ)體積百分濃度為4.5％。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "在定溫時，將硝酸鉀加入水中經均勻攪拌後，仍有部分硝酸鉀形成沉澱未溶解，如圖所示。今若再逐次加水，下列關於此溶液之溶解度 S （虛線部分）及溶液濃度 P （實線部分）與加入水的體積 V 的關係何者正確？",
        "group":  "",
        "ans":  0,
        "imgs":  [
                     "exams/img/ch-2/image133.png",
                     "exams/img/ch-2/image134.jpg",
                     "exams/img/ch-2/image135.png",
                     "exams/img/ch-2/image136.jpg",
                     "exams/img/ch-2/image137.png",
                     "exams/img/ch-2/image138.jpg",
                     "exams/img/ch-2/image139.png",
                     "exams/img/ch-2/image140.jpg",
                     "exams/img/ch-2/image141.png",
                     "exams/img/ch-2/image142.jpg"
                 ],
        "choices":  [
                        "",
                        "",
                        "",
                        "【臺北石牌】"
                    ],
        "lead":  "",
        "explain":  "定溫時溶解度 S 維持不變，為一水平線段。 ∵仍有部分沉澱未溶解 ∴全部溶解前，濃度仍維持飽和濃度不變，水量足夠使溶質完全溶解後，濃度才開始下降。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "室溫下，在水中加入一些氫氧化鈣後，不斷攪拌，但仍有一部分的氫氧化鈣固體不能溶沉於杯底，今將過濾後所得氫氧化鈣溶液分別用甲、乙兩支試管盛裝，並將甲試管加熱至 60 ℃左右；乙試管降溫到 5 ℃，試問這兩試管中的氫氧化鈣水溶液，下列敘述何者正確？（設無過飽和現象）",
        "group":  "",
        "ans":  0,
        "imgs":  [

                 ],
        "choices":  [
                        "甲為飽和溶液濃度減少",
                        "甲為未飽和溶液濃度不變",
                        "乙為未飽和溶液濃度減少",
                        "甲、乙均為未飽和溶液。【桃市振聲】"
                    ],
        "lead":  "",
        "explain":  "因為有沉澱，所以甲、乙兩支試管皆為飽和溶液 Ca（OH）2為溫度高溶解度下降，溫度低溶解度上升的物質 所以甲試管為飽和溶液，濃度下降 乙試管為未飽和溶液，濃度不變 \u0001",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "附圖是甲物質對水的溶解度與溫度的關係圖，現將 10 ℃飽和溶液 60 克加熱增溫至 40 ℃，若不計水的蒸發，則至少需加入多少克的甲物質，才能再度形成飽和溶液？",
        "group":  "",
        "ans":  0,
        "imgs":  [
                     "exams/img/ch-2/image143.png",
                     "exams/img/ch-2/image144.gif"
                 ],
        "choices":  [
                        "5 公克",
                        "10 公克",
                        "15 公克",
                        "20 公克。【桃市振聲】"
                    ],
        "lead":  "",
        "explain":  "由圖可知 10 ℃時 S＝\u0001＝\u0001，得 x＝10 g 40 ℃時 S＝\u0001＝\u0001 15 g－10 g＝5 g",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "小雄 發現，在 20 ℃時，將一杯未飽和食鹽水加入 40 g 食鹽後可以變飽和，或是蒸發掉 60 g 的水也可以變飽和，請問，在同一溫度下，當這一杯食鹽水變飽和後，它的重量百分率濃度約為多少？",
        "group":  "",
        "ans":  1,
        "imgs":  [

                 ],
        "choices":  [
                        "33.3 ％",
                        "40 ％",
                        "50 ％",
                        "60 ％"
                    ],
        "lead":  "",
        "explain":  "加入 40 g 食鹽後可以變飽和，代表原溶液要達到飽和，還差 40 g 食鹽，蒸發掉 60 g 的水也可以變飽和，代表原本多出來的這 60 g 水，恰好可以溶解 40 g 的食鹽，此時溶液會達到飽和，所以\u0001＝40％。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "建智 將 150g 的氫氧化鈉完全溶於水，配成密度為 1.2g ／ cm 3 的氫氧化鈉溶液 800 毫升，則此氫氧化鈉溶液的濃度為多少％？",
        "group":  "",
        "ans":  0,
        "imgs":  [

                 ],
        "choices":  [
                        "15.625",
                        "18.75",
                        "22.5",
                        "24.65"
                    ],
        "lead":  "",
        "explain":  "150÷（800×1.2）×100％＝15.625％。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "如圖為 小怡 在 20 ℃時進行實驗的步驟示意圖： 若溶解醋酸鈉（ CH 3 COONa ）的過程中，溶液溫度均維持 20 ℃，根據實驗結果可知，在 20 ℃時飽和的醋酸鈉水溶液，其重量百分濃度會在下列哪一個範圍內？〔 104. 會考〕",
        "group":  "",
        "ans":  0,
        "imgs":  [
                     "exams/img/ch-2/image145.png",
                     "exams/img/ch-2/image146.jpg"
                 ],
        "choices":  [
                        "23.0 ％～ 37.5 ％",
                        "37.5 ％～ 47.5 ％",
                        "47.5 ％～ 60.0 ％",
                        "60.0 ％～ 90.0 ％"
                    ],
        "lead":  "",
        "explain":  "（\u0001）×100％≒23.1％，（\u0001）×100％＝37.5％。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "阿翰 想知道油性的黑色簽字筆由哪些顏料組成，你會建議他用下列何種方式分離？",
        "group":  "",
        "ans":  3,
        "imgs":  [
                     "exams/img/ch-2/image147.png",
                     "exams/img/ch-2/image148.jpg",
                     "exams/img/ch-2/image149.png",
                     "exams/img/ch-2/image150.jpg",
                     "exams/img/ch-2/image151.png",
                     "exams/img/ch-2/image152.gif",
                     "exams/img/ch-2/image153.png",
                     "exams/img/ch-2/image154.gif"
                 ],
        "choices":  [
                        "",
                        "",
                        "",
                        ""
                    ],
        "lead":  "",
        "explain":  "色層分析法可用來分離顏料中的色素，油性簽字筆需以酒精為溶劑。(Ａ)為結晶法；(Ｂ)為過濾法，故選(Ｄ)。",
        "choiceImgs":  [

                       ]
    }
];
