window.EXAM_BANK_SECTIONS = window.EXAM_BANK_SECTIONS || {};
window.EXAM_BANK_SECTIONS["ch-6"] = [
    {
        "q":  "科學家發現第 109 號元素，而該元素由隕石提煉出來，具有銀白色的光澤，易和水起反應，能導電導熱，有良好的展性，則該元素的命名以下列何者較合理？",
        "group":  "",
        "ans":  2,
        "imgs":  [
                     "exams/img/ch-6/image001.png",
                     "exams/img/ch-6/image002.jpg",
                     "exams/img/ch-6/image003.png",
                     "exams/img/ch-6/image004.jpg",
                     "exams/img/ch-6/image005.png",
                     "exams/img/ch-6/image006.jpg"
                 ],
        "choices":  [
                        "",
                        "",
                        "釚",
                        ""
                    ],
        "lead":  "",
        "explain":  "(Ｃ)固態金屬元素，中文有金。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "有關元素符號的第一個字母，下列敘述何者正確？",
        "group":  "",
        "ans":  0,
        "imgs":  [

                 ],
        "choices":  [
                        "必須大寫",
                        "必須小寫",
                        "大寫、小寫都可以",
                        "要配合第二字母"
                    ],
        "lead":  "",
        "explain":  "第一個字母大寫，第二個字母小寫。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "已知在週期表同一橫列中，由左而右依序有甲、乙、丙三種元素，則其中原子序最大者為下列何者？",
        "group":  "",
        "ans":  2,
        "imgs":  [

                 ],
        "choices":  [
                        "甲",
                        "乙",
                        "丙",
                        "無法確定"
                    ],
        "lead":  "",
        "explain":  "同一週期元素，右邊元素原子序較多。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "下列物質何者為元素？",
        "group":  "",
        "ans":  0,
        "imgs":  [

                 ],
        "choices":  [
                        "石墨",
                        "一氧化碳",
                        "空氣",
                        "純水"
                    ],
        "lead":  "",
        "explain":  "(Ｂ)(Ｄ)化合物；(Ｃ)混合物。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "老師在講解分子時提到：某些氣體如氮氣是由相同原子組成的分子。請問下列何者屬於此類？",
        "group":  "",
        "ans":  3,
        "imgs":  [

                 ],
        "choices":  [
                        "氧化銅",
                        "水",
                        "二氧化碳",
                        "氧氣"
                    ],
        "lead":  "",
        "explain":  "氧氣（O2）由兩個相同的氧原子組成，屬於同種原子的分子。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "甲、乙、丙、丁各物質，其組成粒子如圖所示，下列何者屬於元素？",
        "group":  "",
        "ans":  2,
        "imgs":  [
                     "exams/img/ch-6/image007.png",
                     "exams/img/ch-6/image008.jpg"
                 ],
        "choices":  [
                        "乙",
                        "丙",
                        "甲、丁",
                        "乙、丙"
                    ],
        "lead":  "",
        "explain":  "甲、丁只含有 1 種原子，且每個粒子的原子數都相同。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "阿翰 在便利商店買了一瓶氣泡水，瓶身上標示成分為水與二氧化碳。他好奇這些成分屬於哪一類純物質。請問下列哪一個選項正確分類這些物質？",
        "group":  "",
        "ans":  2,
        "imgs":  [

                 ],
        "choices":  [
                        "水是混合物，二氧化碳是元素",
                        "水是元素，二氧化碳是混合物",
                        "水是化合物，二氧化碳是化合物",
                        "水是元素，二氧化碳是元素"
                    ],
        "lead":  "",
        "explain":  "水與二氧化碳皆由兩種元素組成，屬於化合物。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "阿翰 在週期表中觀察發現第 1 族金屬元素如鈉與鉀都與水反應激烈。請問這些元素的共通性質主要因為？",
        "group":  "",
        "ans":  3,
        "imgs":  [

                 ],
        "choices":  [
                        "相同顏色",
                        "位於同一週期",
                        "原子序相等",
                        "同族元素性質相似"
                    ],
        "lead":  "",
        "explain":  "同族的元素具有類似的化學性質，例如鹼金屬皆活潑。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "鑽石在真空或隔絕氧氣下加熱到 2000 ～ 3000 ℃會轉成石墨，在空氣中加熱到 850 ～ 1000 ℃的高溫下會起火燃燒，若將鑽石在高溫下與氧燃燒，依照鑽石的成分推測可以產生下列哪一種產物？",
        "group":  "",
        "ans":  3,
        "imgs":  [

                 ],
        "choices":  [
                        "二氧化硫",
                        "二氧化氮",
                        "二氧化矽",
                        "二氧化碳"
                    ],
        "lead":  "",
        "explain":  "碳＋氧→二氧化碳",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "世上最早的一部煉丹著作《周易參同契》（西元二世紀）中，記載許多與化學相關的訊息。世上的煉丹師都有不願公開自己經驗的心理，即使有文字流傳，但語焉不詳或故用隱語，使他人難以理解，例如下列句子：「河上 \u0026#23033;女 靈而最神 得火則飛 不見埃塵 鬼隱龍匿 莫知所存 將欲制之 黃芽為根」。現代化學家已經解讀出其意義，如下表。試問句中的「\u0026#23033;女」是哪一種元素？",
        "group":  "",
        "ans":  0,
        "imgs":  [
                     "exams/img/ch-6/image010.gif"
                 ],
        "choices":  [
                        "汞",
                        "金",
                        "銀",
                        "鉛"
                    ],
        "lead":  "",
        "explain":  "具有流動性、易於汽化，在選項中最符合的即是常溫下液態的汞。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "四位同學進行「誰是臥底」遊戲，遊戲規則如下： 1. 四位同學中，有三人拿到相同的名詞，此三人為平民，拿到不同名詞的人則為臥底。 2. 每人每輪必須以一句話描述自己拿到的名詞。 3. 每輪結束後，四位同學需票選出誰是臥底，猜中則遊戲結束，平民勝利，猜錯則遊戲繼續，直到活著的平民數小於或等於 2 時，臥底勝利。 若某次遊戲的名詞為銅與石墨， 小美 的描述是「新切面具有光澤」， 小珍 的描述為「敲擊不易破裂」， 小承 的描述為「常溫下為固態」，則 小叡 應如何描述，既能符合他所拿到名詞的特性，又可盡量避免被票選為臥底？",
        "group":  "",
        "ans":  2,
        "imgs":  [

                 ],
        "choices":  [
                        "外觀為黑色",
                        "為鉛筆芯的主要材料",
                        "具有導電性",
                        "燃燒會產生二氧化碳"
                    ],
        "lead":  "",
        "explain":  "從新切面具有光澤與敲擊不易破裂判斷正確答案為銅，(Ａ)(Ｂ)(Ｄ)均為石墨的特徵，且不符合銅。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "小臻 取石墨、硫、鋁和銀四種物質中的其中一個，來進行如圖所示的兩個實驗，根據實驗結果判斷，她最可能是取哪一個物質來進行實驗？〔",
        "group":  "",
        "ans":  0,
        "imgs":  [

                 ],
        "choices":  [
                        "",
                        "",
                        "",
                        ""
                    ],
        "lead":  "",
        "explain":  "可以導電，以鐵鎚敲擊會碎裂，所以不是金屬，應是石墨。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "會考〕",
        "group":  "",
        "ans":  3,
        "imgs":  [
                     "exams/img/ch-6/image011.png",
                     "exams/img/ch-6/image012.jpg",
                     "exams/img/ch-6/image013.png",
                     "exams/img/ch-6/image014.jpg"
                 ],
        "choices":  [
                        "石墨",
                        "硫",
                        "鋁",
                        "銀"
                    ],
        "lead":  "",
        "explain":  "石墨（碳）是唯一會導電的非金屬。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "以黑色結晶存在時，具有相當良好的潤滑性和導電能力的非金屬元素，是下列哪一種？",
        "group":  "",
        "ans":  0,
        "imgs":  [

                 ],
        "choices":  [
                        "磷",
                        "矽",
                        "硫",
                        "碳"
                    ],
        "lead":  "",
        "explain":  "同族的元素化學性質相似，和水發生劇烈反應為第 1 族元素（鋰、鈉、鉀、…）。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "碼頭倉庫存放的危險化學藥品，因高溫導致部分藥品爆炸。有輿論質疑第一批抵達的消防員以水滅火，導致存放的「化學藥品」和水起劇烈反應，因而……。 上述「化學藥品」，最有可能為下列何者？〔",
        "group":  "",
        "ans":  3,
        "imgs":  [

                 ],
        "choices":  [
                        "",
                        "",
                        "",
                        ""
                    ],
        "lead":  "",
        "explain":  "鈍氣為週期表中最右邊的一族元素。故選(Ｄ)。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "會考補考〕",
        "group":  "",
        "ans":  2,
        "imgs":  [

                 ],
        "choices":  [
                        "鈉以及與鈉同族的元素",
                        "鈉以及與鈉同週期的元素",
                        "氬以及與氬同族的元素",
                        "氬以及與氬同週期的元素"
                    ],
        "lead":  "",
        "explain":  "(Ａ)金屬與石墨皆具有導電性；(Ｂ)常溫之下汞為液態；(Ｄ)汞為液體，不存在延展性。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "這輛槽車所載運的物質為鈍氣，危險性較低……」上述為某槽車發生交通事故時，消防人員所說的一段話。根據上述內容，槽車所載運的化學物質最可能會在附圖元素週期表中的甲、乙、丙和丁哪一個區域內？\u0026#65339;",
        "group":  "",
        "ans":  1,
        "imgs":  [

                 ],
        "choices":  [
                        "",
                        "",
                        "",
                        ""
                    ],
        "lead":  "",
        "explain":  "(Ａ)(Ｃ)元素與化合物都無法以物理方法分離，且皆具有固定的物理性質，皆屬於純物質；(Ｂ)化合物可用化學方法將其分解，而元素無法以化學方法分解至更小；(Ｄ)大部分元素可經由化學變化相互化合，而化合物則可經由物理變化相互混合。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "會考\u0026#65341;",
        "group":  "",
        "ans":  1,
        "imgs":  [
                     "exams/img/ch-6/image015.png",
                     "exams/img/ch-6/image016.jpg"
                 ],
        "choices":  [
                        "甲",
                        "乙",
                        "丙",
                        "丁"
                    ],
        "lead":  "",
        "explain":  "中子、質子位於原子核中，而電子分布在原子核外，故選(Ｂ)。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "玲玲 將常溫常壓下的某些元素物質分為兩類，已知分類結果中一組有「金、汞、銅」，另一組有「硫、石墨」，請問她最可能依何種規則來分類？",
        "group":  "",
        "ans":  0,
        "imgs":  [

                 ],
        "choices":  [
                        "是否具有導電性",
                        "是否以固態存在",
                        "是否屬於金屬物質",
                        "是否具有延展性"
                    ],
        "lead":  "",
        "explain":  "第 1 族（IA 族）的金屬為鹼金屬，其特性極為活潑，且與水反應後會產生鹼性物質。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "元素」和「化合物」的差異為何？",
        "group":  "",
        "ans":  1,
        "imgs":  [

                 ],
        "choices":  [
                        "元素是純物質，化合物則否",
                        "化合物可經由化學變化加以分解，元素則否",
                        "元素具有一定組成、沸點和熔點，化合物則否",
                        "元素可經由物理變化而相互化合，化合物則否"
                    ],
        "lead":  "",
        "explain":  "【圖表轉文】甲、丙、丁三種物質都有光澤、具延展性、能導電，所以甲、丙、丁是金屬，其中丙應為銅棒、丁為金棒、甲則無法確定是哪一種金屬；乙是能導電的非金屬碳棒；戊是非金屬硫棒。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "原子是由中子、質子與電子三種基本粒子所組成。若以○、 和●分別代表中子、質子與電子，則下列何者為原子的示意圖？",
        "group":  "",
        "ans":  1,
        "imgs":  [
                     "exams/img/ch-6/image017.png",
                     "exams/img/ch-6/image018.jpg",
                     "exams/img/ch-6/image019.png",
                     "exams/img/ch-6/image020.gif",
                     "exams/img/ch-6/image021.png",
                     "exams/img/ch-6/image022.jpg",
                     "exams/img/ch-6/image023.png",
                     "exams/img/ch-6/image024.gif",
                     "exams/img/ch-6/image025.png",
                     "exams/img/ch-6/image026.jpg"
                 ],
        "choices":  [
                        "",
                        "",
                        "",
                        ""
                    ],
        "lead":  "",
        "explain":  "(Ｂ)有一定的組成及性質。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "已知某元素性質活潑，可與水發生反應，且反應後的水溶液呈鹼性，此元素會在週期表中的哪個區域內？",
        "group":  "",
        "ans":  1,
        "imgs":  [
                     "exams/img/ch-6/image027.png",
                     "exams/img/ch-6/image028.jpg"
                 ],
        "choices":  [
                        "甲",
                        "乙",
                        "丙",
                        "丁"
                    ],
        "lead":  "",
        "explain":  "純物質有一定組成及性質，混合物沒有。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "鎮浩 在實驗室看到一些棒狀的固體物質，經過分類整理出甲～戊五組不同的種類。 鎮浩 利用簡單的方法試驗，所得的結果如下表。請根據下表的資料，下列相關敘述何者正確？〔 104. 會考新解〕",
        "group":  "",
        "ans":  3,
        "imgs":  [
                     "exams/img/ch-6/image030.gif"
                 ],
        "choices":  [
                        "乙、丁、戊都是非金屬",
                        "甲、丙、丁屬於金屬物質；乙、戊是非金屬物質",
                        "甲、丙、戊都是金屬",
                        "丁、戊是同一種金屬"
                    ],
        "lead":  "",
        "explain":  "(Ａ)葡萄糖是化合物；(Ｂ)葡萄糖含C、H、O共3種原子；(Ｃ)葡萄糖含6個氧原子。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "關於元素和化合物的敘述，下列何者 錯誤 ？",
        "group":  "",
        "ans":  1,
        "imgs":  [

                 ],
        "choices":  [
                        "元素具有固定的性質",
                        "化合物由兩種以上的元素組成，故無一定的性質",
                        "食鹽是一種化合物",
                        "化合物不能用物理方法分解為更簡單的物質"
                    ],
        "lead":  "",
        "explain":  "鋁、鈉、鉀、汞，共四種。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "純物質與混合物的主要區別為何？",
        "group":  "",
        "ans":  3,
        "imgs":  [

                 ],
        "choices":  [
                        "前者的組織均勻；後者的組織不均勻",
                        "前者具有一定的熔點、沸點；後者無一定的熔點、沸點",
                        "前者有一定的形狀；後者無一定的形狀",
                        "前者是元素；後者不是元素"
                    ],
        "lead":  "",
        "explain":  "(Ａ)石墨不具延展性；(Ｂ)汞金屬以液態存在；(Ｃ)金與銅不是銀灰色。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "葡萄糖分子式為 C 6 H 12 O 6 ，則下列敘述何者正確？",
        "group":  "",
        "ans":  0,
        "imgs":  [

                 ],
        "choices":  [
                        "葡萄糖是元素",
                        "葡萄糖含 4 種原子",
                        "葡萄糖含 6 個氧分子",
                        "一個葡萄糖分子含 24 個原子"
                    ],
        "lead":  "",
        "explain":  "甲是純物質，且可以分解，所以是化合物；乙是混合物，丙可以再分解，是化合物，丁不可以再分解，是元素。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "鋁、石墨棒、硫粉、碘、鈉、鉀、汞；以上元素中有幾種是金屬？",
        "group":  "",
        "ans":  3,
        "imgs":  [

                 ],
        "choices":  [
                        "5 種",
                        "4 種",
                        "3 種",
                        "2 種"
                    ],
        "lead":  "",
        "explain":  "碳酸鈉與氯化鈣形成碳酸鈣白色鹽類沉澱。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "有關金屬及非金屬元素在常溫的特性，下列敘述何者正確？",
        "group":  "",
        "ans":  2,
        "imgs":  [

                 ],
        "choices":  [
                        "石墨為黑色具延展性的固體，且具有導電性",
                        "金屬都是以固態存在，且為熱、電的良導體",
                        "金屬都呈銀灰色",
                        "碘為紫黑色固體，是電、熱的不良導體"
                    ],
        "lead":  "",
        "explain":  "丙模型由2個帶＋3電荷的正離子與3個帶－2電荷的負離子所組成。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "小謙 與同學一起參加密室逃脫遊戲，其中一道關卡如下：現有物質甲、乙、丙、丁，可能為混合物、化合物或元素。已知其性質：甲、熔點為 20 ℃；乙、沸點 70 ～ 81 ℃；丙、由甲電解而來，可再經由照光分解；丁、由甲電解而來，無法再分解。則甲、乙、丙、丁分別所屬物質的種類，應為下列何者？ 選項 甲 乙 丙 丁",
        "group":  "",
        "ans":  0,
        "imgs":  [

                 ],
        "choices":  [
                        "化合物 混合物 化合物 元素",
                        "元素 混合物 化合物 化合物",
                        "化合物 化合物 元素 元素",
                        "元素 混合物 混合物 化合物"
                    ],
        "lead":  "",
        "explain":  "粒子大小為：原子＞質子＞電子。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "將碳酸鈉水溶液，分別滴入下列水溶液中，會有白色難溶於水之鹽類沉澱的為何者？",
        "group":  "",
        "ans":  3,
        "imgs":  [

                 ],
        "choices":  [
                        "氯化鉀",
                        "溴化鈉",
                        "碘化鉀",
                        "氯化鈣"
                    ],
        "lead":  "",
        "explain":  "(Ａ)原子是由質子、中子及電子組成；(Ｂ)分子是由原子組成；(Ｃ)原子核是由質子和中子組成。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "郭 老師在講解化學式時，以元素得失電子的觀念來說明，他利用凹角與凸角的模型作為教具，如圖所示。甲模型表示失去一個電子的鈉離子和得到一個電子的氯離子之組合，乙模型表示失去兩個電子的鎂離子和得到一個電子的氯離子之組合，則丙模型最可能表示下列哪一種化學式？",
        "group":  "",
        "ans":  3,
        "imgs":  [
                     "exams/img/ch-6/image031.png",
                     "exams/img/ch-6/image032.gif"
                 ],
        "choices":  [
                        "CO 2",
                        "Mg 3 N 2",
                        "Al 2 O 3",
                        "CaCO 3"
                    ],
        "lead":  "",
        "explain":  "(Ｄ)各元素之間的結合量有一定的限制，不可以任意書寫。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "下列各組粒子，由小到大的順序排列為何？",
        "group":  "",
        "ans":  3,
        "imgs":  [

                 ],
        "choices":  [
                        "電子、質子、原子",
                        "電子、原子、質子",
                        "質子、電子、原子",
                        "原子、電子、質子"
                    ],
        "lead":  "",
        "explain":  "(Ａ)元素週期表中縱行稱為族；橫列稱為週期；(Ｂ)現行的元素週期表是依據原子序由小到大的順序排列而成；(Ｃ)元素週期表的左下方大都是金屬元素。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "原子、分子、質子、中子及電子的敘述，下列何者正確？",
        "group":  "",
        "ans":  3,
        "imgs":  [

                 ],
        "choices":  [
                        "原子是由分子組成",
                        "分子是由質子、中子、電子組成",
                        "中子是由質子和電子組成",
                        "所有的粒子中，電子的質量與體積最小"
                    ],
        "lead":  "",
        "explain":  "碳酸鈣可分解且性質一定，是化合物。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "硫酸分子的化學式為 H 2 SO 4 ，根據此化學式，則下列哪一項推論是 錯誤 的？",
        "group":  "",
        "ans":  0,
        "imgs":  [

                 ],
        "choices":  [
                        "硫酸分子由三種原子組成",
                        "硫酸分子中氧原子數目最多",
                        "硫酸分子中氫原子數與氧原子數的比為 1 ： 2",
                        "硫酸分子的分子式也可以寫成 H 4 S 2 O 8"
                    ],
        "lead":  "",
        "explain":  "延展性不佳，熔點＞常溫，所以是固態非金屬元素，中文有石字邊。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "下列有關元素週期表的敘述，何者正確？",
        "group":  "",
        "ans":  0,
        "imgs":  [

                 ],
        "choices":  [
                        "元素週期表中縱行稱為週期；橫列稱為族",
                        "現行的元素週期表是依據原子量由小到大的順序排列而成",
                        "元素週期表的左下方大都是非金屬元素",
                        "元素週期表共有 7 個週期、 18 族"
                    ],
        "lead":  "",
        "explain":  "粒子大小：電子＜原子＜分子＜晶體。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "已知碳酸鈣加熱後產生氧化鈣及二氧化碳兩種物質，則下列敘述何者正確？",
        "group":  "",
        "ans":  1,
        "imgs":  [

                 ],
        "choices":  [
                        "碳酸鈣是由氧化鈣及二氧化碳兩種物質組成，因此碳酸鈣是混合物",
                        "分解出來的氧化鈣及二氧化碳兩種物質屬於元素",
                        "氧化鈣及二氧化碳一個屬於化合物，另一個屬於元素",
                        "分解出來的氧化鈣及二氧化碳兩種物質都屬於化合物"
                    ],
        "lead":  "",
        "explain":  "(Ａ)氬氣（Ar）為單原子；(Ｂ)氮氣（N2）為雙原子；(Ｃ)水（H2O）為三原子；(Ｄ)二氧化碳（CO2）為三原子。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "若 陸毅及 博士在實驗室中意外合成一種新元素，密度 20 g/cm 3 ，熔點超過 1000 ℃，沒有導電及導熱性，延展性不佳，為了紀念 陸 博士的恩師 馬麗鷗 ，利用恩師姓名來命名，依照元素中文命名的方法，將此元素命名為何種較為合理？",
        "group":  "",
        "ans":  2,
        "imgs":  [
                     "exams/img/ch-6/image033.png",
                     "exams/img/ch-6/image034.gif"
                 ],
        "choices":  [
                        "碼",
                        "",
                        "溤",
                        "鎷"
                    ],
        "lead":  "",
        "explain":  "化合物：鈦白粉(TiO2)，元素：黃金、水銀，混合物：青銅(Cu+Sn)。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "下列粒子由小而大為何？",
        "group":  "",
        "ans":  1,
        "imgs":  [

                 ],
        "choices":  [
                        "電子、原子、分子、晶體",
                        "原子、分子、晶體、電子",
                        "分子、原子、電子、晶體",
                        "電子、晶體、原子、分子"
                    ],
        "lead":  "",
        "explain":  "甲有固定熔點，所以為純物質，又因可受熱分解出兩種物質，所以為化合物。乙、丙則不一定為元素或化合物。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "接近地面的大氣中，下列何者為雙原子氣體？",
        "group":  "",
        "ans":  0,
        "imgs":  [

                 ],
        "choices":  [
                        "氬氣",
                        "氮氣",
                        "水蒸氣",
                        "二氧化碳"
                    ],
        "lead":  "",
        "explain":  "(Ａ)反應後的水溶液，酚酞呈現紅色；(Ｂ)質軟；(Ｃ)浮在水面；(Ｄ)保存在石油中。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "下列哪一個選項的兩種物質，依序排列是混合物、化合物？",
        "group":  "",
        "ans":  2,
        "imgs":  [

                 ],
        "choices":  [
                        "黃金、水銀",
                        "鈦白粉、黃金",
                        "青銅、鈦白粉",
                        "水銀、青銅"
                    ],
        "lead":  "",
        "explain":  "(Ｃ)查兌克發現中子。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "物質甲的熔點為 125 ℃，將甲加熱後會生成乙固體和丙氣體，則下列敘述何者正確？",
        "group":  "",
        "ans":  2,
        "imgs":  [

                 ],
        "choices":  [
                        "甲可能是混合物",
                        "甲一定是純物質",
                        "乙一定是化合物",
                        "丙一定是元素"
                    ],
        "lead":  "",
        "explain":  "(Ｃ)氧寫在右邊。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "有關鈉金屬的特性，下列敘述何者正確？",
        "group":  "",
        "ans":  3,
        "imgs":  [

                 ],
        "choices":  [
                        "鈉與水反應後的水溶液會使酚\u0026#37214;呈紅色",
                        "鈉在 25 ℃時為固體，質地堅硬不易變形",
                        "鈉投入水中將沉在水底",
                        "鈉一般都存放在棕色瓶中即可"
                    ],
        "lead":  "",
        "explain":  "(Ａ)2H：兩個氫原子；(Ｂ)O；(Ｃ)H2O。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "有關科學家的貢獻，下列何者 錯誤 ？",
        "group":  "",
        "ans":  2,
        "imgs":  [

                 ],
        "choices":  [
                        "希臘哲人 德莫克利特 認為，物質經過不斷分割之後，最終是由一種不能再分割的微小粒子所組成，稱為原子",
                        "道耳頓 提出原子說",
                        "拉塞福 發現了中子",
                        "湯姆森 發現了電子"
                    ],
        "lead":  "",
        "explain":  "寫錯的有Na2Cl→NaCl，H(SO4)2→H2SO4，Ca2CO3→CaCO3，共3個。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "有關化學式的寫法，下列敘述何者 錯誤 ？",
        "group":  "",
        "ans":  1,
        "imgs":  [

                 ],
        "choices":  [
                        "金屬元素的符號寫在左邊",
                        "非金屬元素的符號寫在右邊",
                        "氧化物中，氧的符號寫在左邊",
                        "硫酸根 SO 4 2 － 寫在右邊"
                    ],
        "lead":  "",
        "explain":  "鋁的氧化物緻密，可防止內部再氧化。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "下列敘述何者正確？",
        "group":  "",
        "ans":  1,
        "imgs":  [

                 ],
        "choices":  [
                        "2H 代表兩個氫分子",
                        "O 2 是氧的元素符號",
                        "水的化學式為 H 2 O 2",
                        "二氧化錳的化學式為 MnO 2"
                    ],
        "lead":  "",
        "explain":  "分子式無法表達立體結構位置。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "Na 2 Cl 、 KNO 3 、 H ( SO 4 ) 2 、 Ca 2 CO 3 、 NaOH ，以上 5 個化學式中， 寫錯 的有幾個呢？",
        "group":  "",
        "ans":  2,
        "imgs":  [

                 ],
        "choices":  [
                        "1 個",
                        "2 個",
                        "3 個",
                        "4 個"
                    ],
        "lead":  "",
        "explain":  "帶正電離子，電子數＜質子數。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "在建築材料中，為什麼常用鋁製品來代替鐵製品？",
        "group":  "",
        "ans":  0,
        "imgs":  [

                 ],
        "choices":  [
                        "鐵對氧的活性比鋁大，且鐵會形成質鬆多孔氧化物",
                        "鋁對氧的活性比鐵大，但鋁會形成氧化物以保護內部，防止繼續氧化",
                        "鋁比鐵更耐酸",
                        "鋁比鐵更不易被氧化"
                    ],
        "lead":  "",
        "explain":  "由於發現原子可以再分割出更小的粒子—電子，所以道耳頓的原子說中，認為原子不能再分割，此內容需修正。故選(Ａ)。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "有關分子式的敘述，下列何者 錯誤 ？",
        "group":  "",
        "ans":  2,
        "imgs":  [

                 ],
        "choices":  [
                        "分子式是化學式中的一種",
                        "分子式可表達化合物中元素的立體結構位置",
                        "CO 2 是二氧化碳的分子式",
                        "H 2 O 表示水是由 2 個氫原子和 1 個氧原子結合而成"
                    ],
        "lead":  "",
        "explain":  "(Ａ)以原子序來排列；(Ｂ)同族元素性質相近；(Ｄ)以原子質量排列。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "對於原子結構的敘述，下列何者 錯誤 ？",
        "group":  "",
        "ans":  0,
        "imgs":  [

                 ],
        "choices":  [
                        "電中性的原子，其質子數必等於電子數",
                        "原子呈電中性時，其原子序等於原子核外的電子數",
                        "帶正電的原子，原子中的電子數目比質子數目多",
                        "電量的最小自然單位是一個電子的電量"
                    ],
        "lead":  "",
        "explain":  "\u0001中含有39個質子、39個電子、51個中子，故90Y3＋中含有39個質子、36個電子、51個中子。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "道耳頓 提出原子說後，愈來愈多的科學發現及證據顯示，原始的原子說需要修正。下列哪一項最可能是因為電子的發現，原子說需要修正的內容？〔",
        "group":  "",
        "ans":  0,
        "imgs":  [

                 ],
        "choices":  [
                        "",
                        "",
                        "",
                        ""
                    ],
        "lead":  "",
        "explain":  "(Ｂ)汞在常溫下是液態金屬；(Ｃ)金為金黃色，銅為紅色；(Ｄ)石墨不具延展性。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "會考〕",
        "group":  "",
        "ans":  3,
        "imgs":  [

                 ],
        "choices":  [
                        "物質均由原子組成，原子不可再分割",
                        "相同元素的原子，有相同的質量和性質",
                        "不同元素的原子，有不同的質量和性質",
                        "化學反應是原子的重新排列組合，形成新的物質"
                    ],
        "lead":  "",
        "explain":  "相同元素的原子其質子數、原子序、電子數皆會相等。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "有關元素週期表，下列何者正確？",
        "group":  "",
        "ans":  2,
        "imgs":  [

                 ],
        "choices":  [
                        "現在的元素週期表是以原子量的大小來排列",
                        "同週期的元素其化學性質相近",
                        "元素間的性質會隨原子序的遞增而呈現週期性的變化",
                        "門得列夫 所提出的元素週期表是以原子序由小而大排列"
                    ],
        "lead":  "",
        "explain":  "同族的元素具有相似的化學性質，與鉀同一族的金屬活性都很大，可與水起激烈反應。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "釔 -90 （ ）可被用來做為癌症的放射性治療。有關釔離子（ 90 Y 3 ＋ ）的敘述，下列何者正確？",
        "group":  "",
        "ans":  3,
        "imgs":  [
                     "exams/img/ch-6/image036.gif"
                 ],
        "choices":  [
                        "可形成化合物 Y(NO 3 ) 3",
                        "有 36 個質子",
                        "有 39 個中子",
                        "有 39 個電子"
                    ],
        "lead":  "",
        "explain":  "(Ａ)(Ｂ)C60、O2是分子；(Ｃ)「H」不能表示氫氣。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "有關金屬及非金屬元素在常溫及一大氣壓下的特性，下列哪一項敘述是正確的？",
        "group":  "",
        "ans":  1,
        "imgs":  [

                 ],
        "choices":  [
                        "非金屬中的溴元素為液態",
                        "金屬都是以固態存在，且為熱與電的良導體",
                        "金屬都呈銀灰色",
                        "石墨為黑色具延展性的固體，且具有導電性"
                    ],
        "lead":  "",
        "explain":  "(Ａ)鈉性質很活潑；(Ｃ)碳；(Ｄ)銀。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "若 A 與 B 為相同元素的原子，則 A 與 B 下列哪一種數目會相等？",
        "group":  "",
        "ans":  1,
        "imgs":  [

                 ],
        "choices":  [
                        "質子數",
                        "電子數",
                        "原子序",
                        "以上皆相等"
                    ],
        "lead":  "",
        "explain":  "(Ａ)少一個中子；(Ｃ)質子數：\u0001＝\u0001；(Ｄ)質量數：\u0001＜\u0001。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "如圖為一則新聞報導的畫面與資訊，報導中指出：「一輛載運廢土的砂石車突然起火，消防人員灑水灌救，反而造成爆炸。原來是廢土中含有鋁粉，遇到熱水會激烈反應，甚至會爆炸。鋁為活性很大的物質……。」下列哪一類的元素碰到水會進行和上述鋁粉碰到熱水相似的反應？〔 104. 會考〕",
        "group":  "",
        "ans":  3,
        "imgs":  [
                     "exams/img/ch-6/image037.png",
                     "exams/img/ch-6/image038.jpg"
                 ],
        "choices":  [
                        "與氬同一族的非金屬元素都會",
                        "與氬同一週期的非金屬元素都會",
                        "與鉀同一族的金屬元素都會",
                        "與鉀同一週期的金屬元素都會"
                    ],
        "lead":  "",
        "explain":  "(Ａ)拉塞福的模型中沒有中子，且質量集中在原子核；(Ｂ)質子數不變；(Ｃ)質子數相同則化學性質相同。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "下列符號中，既可以表示一個原子，又可以表示一種元素，還可以表示一種物質的是哪一個選項？",
        "group":  "",
        "ans":  0,
        "imgs":  [

                 ],
        "choices":  [
                        "C 60",
                        "O 2",
                        "H",
                        "Au"
                    ],
        "lead":  "",
        "explain":  "(Ａ)氧化汞是化合物，因為氧化汞可以用一般化學方法分解。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "下列敘述何者正確？",
        "group":  "",
        "ans":  3,
        "imgs":  [

                 ],
        "choices":  [
                        "鈉與氧反應產生的氧化物緻密可保護金屬內部",
                        "汞常作為製造溫度計和氣壓計的材料",
                        "鉛筆芯的材料是鉛",
                        "銅的導電性最佳可用於製造電線電器"
                    ],
        "lead":  "",
        "explain":  "【圖表轉文】丙容器中有三種純物質，故為混合物。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "下列有關 原子與 原子的敘述，何者正確？",
        "group":  "",
        "ans":  3,
        "imgs":  [
                     "exams/img/ch-6/image040.gif",
                     "exams/img/ch-6/image042.gif",
                     "exams/img/ch-6/image044.gif",
                     "exams/img/ch-6/image046.gif"
                 ],
        "choices":  [
                        "比 多一個中子",
                        "與 電子數相等",
                        "比較質子數大小： ＜",
                        "比較質量數大小： ＝"
                    ],
        "lead":  "",
        "explain":  "(Ｄ)鉀比鈉反應劇烈。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "下列有關原子及原子結構的敘述，何者正確？",
        "group":  "",
        "ans":  0,
        "imgs":  [

                 ],
        "choices":  [
                        "拉塞福 的原子模型是質子、中子和電子均勻分散在原子中",
                        "在一般的化學反應中，原子內的質子數會改變",
                        "質子數相同但中子數不同的原子，其化學性質也不相同",
                        "原子序是用來判斷原子種類的主要依據"
                    ],
        "lead":  "",
        "explain":  "(Ａ)地殼中含量最豐富的元素是氧。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "如圖為 普利士利 利用透鏡加熱分解氧化汞，以製造一種「新的氣體」裝置，下列敘述何者 錯誤 ？",
        "group":  "",
        "ans":  2,
        "imgs":  [
                     "exams/img/ch-6/image047.png",
                     "exams/img/ch-6/image048.gif"
                 ],
        "choices":  [
                        "氧化汞可以分解，所以是元素",
                        "試管內水銀面下降",
                        "汞加熱不分解",
                        "也可以用凹面鏡代替凸透鏡，因為凹面鏡也可以聚光"
                    ],
        "lead":  "",
        "explain":  "(Ｃ)石墨與鑽石是同素（皆是由碳原子組成）異形體（排列方向不同）。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "課堂中，老師與同學們討論物質的分類，請問哪位同學的回答完全正確？",
        "group":  "",
        "ans":  2,
        "imgs":  [
                     "exams/img/ch-6/image049.png",
                     "exams/img/ch-6/image050.gif"
                 ],
        "choices":  [
                        "小華",
                        "小雨",
                        "小雯",
                        "小玲"
                    ],
        "lead":  "",
        "explain":  "(Ａ)不能導電；(Ｂ)是元素、不是化合物；(Ｄ)與石墨是同一種元素，但結構不同。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "有關鈉、鉀的敘述，下列何者 錯誤 ？",
        "group":  "",
        "ans":  2,
        "imgs":  [

                 ],
        "choices":  [
                        "鈉、鉀金屬質軟可用刀片切割",
                        "鈉原子的化學性質與鉀原子相似",
                        "鈉、鉀都比水輕，浮在水上並與水作用",
                        "鈉與水作用的情形比鉀與水劇烈"
                    ],
        "lead":  "",
        "explain":  "岩石是混合物(乙)，臭氧是元素(丙)，氮氣是元素(丙)，黃銅是鋅銅合金，是一種混合物(乙)。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "關於矽的敘述，下列何者 錯誤 ？",
        "group":  "",
        "ans":  2,
        "imgs":  [

                 ],
        "choices":  [
                        "矽是地殼中含量最豐富的元素",
                        "矽是非金屬卻具有金屬光澤",
                        "矽在自然界中常以化合物的形式存在",
                        "矽是半導體的重要材料"
                    ],
        "lead":  "",
        "explain":  "甲、丙質子數相同，所以化學性質相同。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "石墨與鑽石都是碳，為何兩者性質差異很大？",
        "group":  "",
        "ans":  3,
        "imgs":  [

                 ],
        "choices":  [
                        "兩者是含同一種元素的不同化合物",
                        "鑽石是天然的，石墨不是",
                        "兩者的碳粒子排列方式不同",
                        "鑽石是人工加壓合成的，石墨是天然的"
                    ],
        "lead":  "",
        "explain":  "根據玉芬及小嵐的敘述，使用刪去法，此元素可能為 50Sn 或 53I。故選(Ｄ)。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "鑽石是一種無色透明的晶體，是已知物質中硬度最高的，有關鑽石的敘述，下列何者正確？",
        "group":  "",
        "ans":  0,
        "imgs":  [

                 ],
        "choices":  [
                        "具有良好的導電能力",
                        "是一種含有碳元素的化合物",
                        "與石墨烯的組成元素相同",
                        "與石墨的結構相同"
                    ],
        "lead":  "",
        "explain":  "(Ａ)原子序＝質子數＝電子數，所以甲、丙為電中性；(Ｂ)乙、丙原子序不同，為不同原子；(Ｃ)乙為離子，帶電量－1；丁為離子，帶電量＋2，兩者帶電量不同；(Ｄ)甲原子的質子數＝電子數。故選(Ａ)。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "物質的分類方式如圖所示，請問下列敘述何者正確？",
        "group":  "",
        "ans":  3,
        "imgs":  [
                     "exams/img/ch-6/image051.png",
                     "exams/img/ch-6/image052.jpg"
                 ],
        "choices":  [
                        "甲可能是岩石",
                        "乙可能是臭氧",
                        "丙可能是氮氣",
                        "丁可能是黃銅"
                    ],
        "lead":  "",
        "explain":  "道耳頓提出原子說，物質是由「原子」組成；湯姆森發現電子，拉塞福提出「原子核」為中心的原子模型，並進一步發現原子核中帶正電的「質子」；查兌克發現「原子核」中有一種質量與「質子」接近的粒子，稱為中子。所以甲：原子，乙：電子，丙：原子核，丁：質子。故選(Ｄ)。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "附表中哪些原子的化學性質可能是一樣的？ 原子 質子數 中子數 甲 12 13 乙 13 14 丙 12 14",
        "group":  "",
        "ans":  1,
        "imgs":  [

                 ],
        "choices":  [
                        "甲、乙",
                        "乙、丙",
                        "甲、丙",
                        "三者相等"
                    ],
        "lead":  "",
        "explain":  "(Ａ)氧氣、臭氧均是元素；(Ｂ)氮氣是元素，氨氣是化合物；(Ｃ)乙醇、乙酸均是化合物；(Ｄ)碳酸鈣、碳酸氫鈉均是化合物。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "如圖為部分的元素週期表， 玉芬 和 小嵐 對圖中同一個元素的敘述分別如下： 玉芬 ：此元素與 As 不同族、與 Ge 不同週期 小嵐 ：此元素與 Te 不同族、與 Cl 不同週期 根據兩人的敘述推測，此元素的原子序可能為多少？〔",
        "group":  "",
        "ans":  1,
        "imgs":  [

                 ],
        "choices":  [
                        "",
                        "",
                        "",
                        ""
                    ],
        "lead":  "",
        "explain":  "空氣中 N2 約占 78.1％、O2 約占 20.9％、Ar 約占 0.9％，所以雙原子組成氣體，N2 和 O2 約占 78.1％＋20.9％＝99.0％。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "會考〕",
        "group":  "",
        "ans":  0,
        "imgs":  [
                     "exams/img/ch-6/image053.png",
                     "exams/img/ch-6/image054.jpg"
                 ],
        "choices":  [
                        "14 或 15",
                        "15 或 16",
                        "50 或 51",
                        "50 或 53"
                    ],
        "lead":  "",
        "explain":  "元素僅由單一種類原子組成，化合物是由兩種以上的元素組成，而混合物是由兩種以上的純物質（元素或化合物）組成，原子種類以硫磺（S）最少（僅一種），而硫磺為 S、笑氣為 N2O。故選(Ａ)。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "已知甲、乙、丙、丁四種粒子為原子或單原子離子，其單一粒子的原子序與電子數如表所示。關於此四種粒子的敘述，下列何者正確？\u0026#65339; 108. 會考\u0026#65341; 粒子 原子序 電子數 甲 8 8 乙 9 10 丙 10 10 丁 12 10",
        "group":  "",
        "ans":  2,
        "imgs":  [

                 ],
        "choices":  [
                        "甲、丙均呈電中性",
                        "乙、丙是相同的原子",
                        "乙、丁的帶電量相同",
                        "甲、丁的質子數均大於電子數"
                    ],
        "lead":  "",
        "explain":  "(Ａ)元素週期表可以呈現原子序（質子數）；(Ｂ)(Ｃ)週期表中同一族元素，會具有相同化學性質，但無法呈現在大自然中的含量多寡；(Ｄ)原（分）子量可表示 1 莫耳原（分）子質量大小。故選(Ｃ)。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "附圖列出四位科學家所提出的學說或發現，並依照年代順序排列，圖中以代號甲～丁來表示粒子或結構的名稱：〔",
        "group":  "",
        "ans":  3,
        "imgs":  [

                 ],
        "choices":  [
                        "",
                        "",
                        "",
                        ""
                    ],
        "lead":  "",
        "explain":  "(Ｄ)化合物屬於純物質，具有固定性質。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "會考〕 關於甲～丁的正確名稱，依序應為下列何者？",
        "group":  "",
        "ans":  1,
        "imgs":  [
                     "exams/img/ch-6/image055.png",
                     "exams/img/ch-6/image056.jpg"
                 ],
        "choices":  [
                        "原子核、電子、原子、質子",
                        "原子核、質子、電子、原子",
                        "原子、質子、原子核、電子",
                        "原子、電子、原子核、質子"
                    ],
        "lead":  "",
        "explain":  "(Ｂ)是依據原子序由小到大排列而成。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "老師在上「元素與化合物」的課程時，要求學生分組討論後，在小卡上分別寫出元素和化合物各一個例子，下列哪一組的舉例最符合老師的要求？〔 104. 會考〕",
        "group":  "",
        "ans":  3,
        "imgs":  [
                     "exams/img/ch-6/image057.png",
                     "exams/img/ch-6/image058.jpg",
                     "exams/img/ch-6/image059.png",
                     "exams/img/ch-6/image060.jpg",
                     "exams/img/ch-6/image061.png",
                     "exams/img/ch-6/image062.jpg",
                     "exams/img/ch-6/image063.png",
                     "exams/img/ch-6/image064.jpg"
                 ],
        "choices":  [
                        "",
                        "",
                        "",
                        ""
                    ],
        "lead":  "",
        "explain":  "汞的元素符號為 Hg。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "如圖為地球地表附近乾燥大氣的組成百分率圖，根據此圖，關於大氣氣體的組成，下列敘述何者正確？〔",
        "group":  "",
        "ans":  3,
        "imgs":  [

                 ],
        "choices":  [
                        "",
                        "",
                        "",
                        ""
                    ],
        "lead":  "",
        "explain":  "O2H、NAOH、CO3Ca、NO3K、He2，應更正為 H2O、NaOH、CaCO3、KNO3、He。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "會考〕",
        "group":  "",
        "ans":  0,
        "imgs":  [
                     "exams/img/ch-6/image065.png",
                     "exams/img/ch-6/image066.jpg"
                 ],
        "choices":  [
                        "以單原子組成的氣體分子，約占 78.1 ％",
                        "以雙原子組成的氣體分子，約占 99.0 ％",
                        "以單原子組成的氣體分子，約占 0.1 ％",
                        "以雙原子組成的氣體分子，約占 79.1 ％"
                    ],
        "lead":  "",
        "explain":  "(Ｂ)●● ●●表示為 2N2，●表示為 N；(Ｃ)●●表示為 N2，●表示為 N。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "小志 將物質分成元素、化合物和混合物三類，並舉例如附表。表中各例子所含原子種類多寡的比較，下列何者正確？〔",
        "group":  "",
        "ans":  3,
        "imgs":  [

                 ],
        "choices":  [
                        "",
                        "",
                        "",
                        ""
                    ],
        "lead":  "",
        "explain":  "(Ｄ)物質產生化學反應時，原子僅以不同的方式重新排列，原有原子不會消失，也不會產生出新的原子",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "會考〕 類別 例子 元素 硫磺 化合物 笑氣 混合物 花岡岩",
        "group":  "",
        "ans":  3,
        "imgs":  [

                 ],
        "choices":  [
                        "笑氣＞硫磺",
                        "硫磺＞笑氣",
                        "硫磺＞花岡岩",
                        "三個例子都一樣多"
                    ],
        "lead":  "",
        "explain":  "二氧化錳、過錳酸鉀、氧化銅含有氧原子。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "附圖為元素週期表的一部分， 無法 從圖中知道下列何項資訊？〔",
        "group":  "",
        "ans":  2,
        "imgs":  [

                 ],
        "choices":  [
                        "",
                        "",
                        "",
                        ""
                    ],
        "lead":  "",
        "explain":  "正確寫法：NaCl、CaSO4、Na2CO3。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "會考〕",
        "group":  "",
        "ans":  0,
        "imgs":  [
                     "exams/img/ch-6/image067.png",
                     "exams/img/ch-6/image068.jpg"
                 ],
        "choices":  [
                        "氯原子與氬原子的質子數分別為多少",
                        "氖原子與氪原子是否有相似的化學性質",
                        "氦原子與氪原子在自然界中含量何者比較多",
                        "1 莫耳的氯氣（ Cl 2 ）與 1 莫耳的溴（ Br 2 ）何者質量比較大"
                    ],
        "lead":  "",
        "explain":  "丙為化學變化所產生的具有單一分子，所以為純物質。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "關於下列各種物質特性的敘述，何者 錯誤 ？",
        "group":  "",
        "ans":  2,
        "imgs":  [

                 ],
        "choices":  [
                        "元素具有固定的性質",
                        "化合物不能用物理方法分解為更簡單的物質",
                        "食鹽是由氯和鈉組成的，故食鹽是一種化合物",
                        "化合物由兩種以上的元素組成，故無一定的性質"
                    ],
        "lead":  "",
        "explain":  "(Ｃ)與水反應產生氫氣與鹼性物質。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "有關週期表的敘述，下列何者 錯誤 ？",
        "group":  "",
        "ans":  3,
        "imgs":  [

                 ],
        "choices":  [
                        "週期表中，橫列稱為週期，縱欄稱為族",
                        "週期表是依據原子量由小到大排列而成",
                        "同一族元素的化學性質類似",
                        "週期表中的元素，未來可能繼續增加"
                    ],
        "lead":  "",
        "explain":  "熔點＞常溫，是固體，且可以導電，呈銀色，是固體金屬元素。(Ｄ)鈉金屬符合，因為是金字邊元素。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "有關各元素的敘述選項，下列敘述何者 錯誤 ？ 編號 物質名稱 元素符號 性質 用途 A 鈦 Ti 質輕堅硬，耐熱抗腐蝕 人工關節及防晒化妝品 B 銅 Cu 延展性佳 導線 C 鋁 Al 質輕且軟 鋁門窗、鋁罐 D 汞 Ag 可導電，密度大 日光燈管",
        "group":  "",
        "ans":  2,
        "imgs":  [

                 ],
        "choices":  [
                        "A",
                        "B",
                        "C",
                        "D"
                    ],
        "lead":  "",
        "explain":  "(乙)、(丁)、(戊)、(己)正確。(甲)原子簡略可以分為位於中心的原子核與外圍的電子，電子的質量極小，擁有較大質量的質子與中子位在中心的原子核內；(丙)質子數量不一定與中子相等，像是氫原子中僅有一顆質子；(庚)質子與電子質量相差約 1836 倍，應為電量相等、電性相反。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "MgO 、 O 2 H 、 C6H 12 O 6 、 NAOH 、 CO 3 Ca 、 CaCl 2 、 MnO 2 、 H 2 SO 4 、 NO 3 K 、 He 2 ，以上物質的化學式中，哪些才是正確的寫法？",
        "group":  "",
        "ans":  1,
        "imgs":  [

                 ],
        "choices":  [
                        "O 2 H 、 NAOH 、 MnO 2 、 MgO",
                        "H 2 SO 4 、 NO 3 K 、 CaCl 2 、 CO 3 Ca",
                        "O 2 H 、 He 2 、 C 6 H 12 O 6 、 MgO",
                        "MgO 、 C 6 H 12 O 6 、 CaCl 2 、 MnO 2"
                    ],
        "lead":  "",
        "explain":  "青銅(銅＋錫)、不鏽鋼、空氣。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "氮的元素符號是 N ，若以 表示氮原子，下列對 2N 與 N 2 的敘述何者正確？",
        "group":  "",
        "ans":  1,
        "imgs":  [
                     "exams/img/ch-6/image069.jpg",
                     "exams/img/ch-6/image070.jpg",
                     "exams/img/ch-6/image071.jpg",
                     "exams/img/ch-6/image072.jpg",
                     "exams/img/ch-6/image073.jpg",
                     "exams/img/ch-6/image074.jpg"
                 ],
        "choices":  [
                        "前者表示兩個氮原子： ，後者代表一個氮分子：",
                        "前者表示兩個氮分子： ，後者代表一個氮原子：",
                        "前者表示一個氮分子： ，後者代表一個氮原子：",
                        "兩者意義相同"
                    ],
        "lead":  "",
        "explain":  "化學變化所表現出之性質，鈉與水反應、鈉燃燒皆是化學變化。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "關於 道耳頓 所提出的原子說，下列敘述何者 錯誤 ？",
        "group":  "",
        "ans":  0,
        "imgs":  [

                 ],
        "choices":  [
                        "所有物質的最小組成單位為原子",
                        "化學反應將原子重新排列組成新物質",
                        "化合物是由不同元素的原子以簡單整數比例結合而成",
                        "物質發生化學反應時，會生成新原子"
                    ],
        "lead":  "",
        "explain":  "應由原子構成分子，所以甲、乙、丙應為元素、分子、原子。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "下列物質中哪一項是含有氧分子？",
        "group":  "",
        "ans":  0,
        "imgs":  [

                 ],
        "choices":  [
                        "二氧化錳",
                        "過錳酸鉀",
                        "氧化銅",
                        "液態氧"
                    ],
        "lead":  "",
        "explain":  "根據圖片鋰離子電子數會比質子數少一個，因此判斷 /為中子、/為質子、/為電子。溴離子有35個質子、44的中子、36個電子。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "Na 2 Cl 、 HNO 3 、 Ca ( SO 4 ) 2 、 NaCO 3 、 ZnSO 4 ；以上 5 個化學式中， 寫錯 的有幾個呢？",
        "group":  "",
        "ans":  2,
        "imgs":  [

                 ],
        "choices":  [
                        "1 個",
                        "2 個",
                        "3 個",
                        "4 個"
                    ],
        "lead":  "",
        "explain":  "活性較大者比較容易與氧結合，如鋅、鋁、鈦。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "把甲、乙兩種物質混合，結果產生化學變化，形成丙，則丙為何？",
        "group":  "",
        "ans":  1,
        "imgs":  [

                 ],
        "choices":  [
                        "為純物質",
                        "為混合物",
                        "可能是純物質，也可能是混合物",
                        "性質介於甲、乙之間"
                    ],
        "lead":  "",
        "explain":  "正確寫法：氦（He）、氫（H2）、氧化鐵（Fe2O3）、硫酸鈉（Na2SO4）、碳酸鈣（CaCO3）、葡萄糖（C6H12O6）。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "附圖為元素週期表，甲～丁為週期表上的四種元素，下列相關敘述何者 錯誤 ？",
        "group":  "",
        "ans":  3,
        "imgs":  [
                     "exams/img/ch-6/image075.png",
                     "exams/img/ch-6/image076.jpg"
                 ],
        "choices":  [
                        "甲、丙兩者的外觀、顏色、型態與性質完全不同",
                        "乙不易與其他物質產生反應，又被稱作鈍氣",
                        "丙易與水反應產生氧氣與鹼性物質，為鹼金屬",
                        "丁多存於地殼內的多類物質中，屬於鹼土金屬"
                    ],
        "lead":  "",
        "explain":  "(Ａ)氧化汞浮在汞上方，所以氧化汞密度比較小；(Ｂ)氧化汞是化合物；(Ｃ)氧與汞是元素；(Ｄ)產生氧氣氣體占有體積，所以水銀柱下降。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "某實驗室研究人員發現一種新的元素，在 1 大氣壓下測試其熔點為 33 ℃，沸點為 945 ℃，顏色為銀色，做如圖所示的二個實驗，根據實驗結果判斷，此新元素的中文命名 最可能 與下面哪一種物質是同部首？",
        "group":  "",
        "ans":  3,
        "imgs":  [
                     "exams/img/ch-6/image077.png",
                     "exams/img/ch-6/image078.gif"
                 ],
        "choices":  [
                        "C",
                        "O",
                        "Hg",
                        "Na"
                    ],
        "lead":  "",
        "explain":  "化學式：(甲)NaOH、(乙)CuO、(丙)KI、(己)Ca（OH）2。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "下列關於原子構造的敘述，正確的有幾項？ ( 甲 ) 原子的質量均勻分布於整個原子之中； ( 乙 ) 原子的質量幾乎全部集中在原子核； ( 丙 ) 質子與中子的數目相等； ( 丁 ) 質子與電子的數目相等； ( 戊 ) 原子序等於電子數目； ( 己 ) 質子與電子所帶的電量大小相等，電性相反； ( 庚 ) 質子與電子的質量相等。",
        "group":  "",
        "ans":  0,
        "imgs":  [

                 ],
        "choices":  [
                        "2 項",
                        "3 項",
                        "4 項",
                        "5 項"
                    ],
        "lead":  "",
        "explain":  "CO2 表示 1 個二氧化碳分子，且二氧化碳是由 1 個 C 及 2 個 O 原子組成。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "容瑱 老師在理化實驗室中，準備了下列八重物質：青銅、不鏽鋼、白金、水銀、臭氧、乾冰、空氣、二氧化碳。請問：上述各物質中，屬於混合物者共有多少種？",
        "group":  "",
        "ans":  0,
        "imgs":  [

                 ],
        "choices":  [
                        "2",
                        "3",
                        "4",
                        "5 種"
                    ],
        "lead":  "",
        "explain":  "(Ａ)Cl2，氯是雙原子分子。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "金屬鈉具有下列性質： ( 甲 ) 密度比水小，可浮於水面； ( 乙 ) 新切面呈銀白色； ( 丙 ) 與水反應，可產生 H 2 ； ( 丁 ) 加熱可燃燒； ( 戊 ) 熔點為 98 ℃。上述性質中哪些屬於化學性質？",
        "group":  "",
        "ans":  0,
        "imgs":  [

                 ],
        "choices":  [
                        "甲乙",
                        "丙丁",
                        "甲乙丙",
                        "丙丁戊"
                    ],
        "lead":  "",
        "explain":  "(Ｂ)查兌克發現中子的時間比拉塞福發現質子的時間要晚；(Ｃ)門得列夫的週期表排序方法為原子量大小，現代則使用；原子序；(Ｄ)道耳頓所認為原子不能分割是被湯姆森發現電子所推翻。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "如圖是元素、原子、分子與物質之間的關係圖。請問甲、乙、丙分別為何者？",
        "group":  "",
        "ans":  0,
        "imgs":  [
                     "exams/img/ch-6/image079.png",
                     "exams/img/ch-6/image080.jpg"
                 ],
        "choices":  [
                        "元素、分子、原子",
                        "元素、原子、分子",
                        "分子、原子、元素",
                        "分子、元素、原子"
                    ],
        "lead":  "",
        "explain":  "(Ｂ)同族元素，性質相近；(Ｄ)鈍氣為氣態非金屬。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "附圖為鋰離子（ Li ＋ ）的結構示意圖，圖中以不同顏色和形狀的圖形表示中子、電子和質子。若同樣以這三種顏色的球表示溴離子（ ）的中子、電子和質子，則溴離子中這三種圖形的數目關係，應為下列何者？",
        "group":  "",
        "ans":  3,
        "imgs":  [
                     "exams/img/ch-6/image082.gif",
                     "exams/img/ch-6/image083.png",
                     "exams/img/ch-6/image084.gif",
                     "exams/img/ch-6/image085.png",
                     "exams/img/ch-6/image086.gif",
                     "exams/img/ch-6/image087.png",
                     "exams/img/ch-6/image088.gif",
                     "exams/img/ch-6/image089.png",
                     "exams/img/ch-6/image090.gif",
                     "exams/img/ch-6/image091.gif",
                     "exams/img/ch-6/image092.gif",
                     "exams/img/ch-6/image093.gif",
                     "exams/img/ch-6/image094.gif",
                     "exams/img/ch-6/image095.gif",
                     "exams/img/ch-6/image096.gif",
                     "exams/img/ch-6/image097.gif"
                 ],
        "choices":  [
                        "＞ ＞",
                        "＞ ＞",
                        "＞ ＞",
                        "＞ ＞"
                    ],
        "lead":  "",
        "explain":  "(Ｄ)表示每個分子中含有 4 個氧原子。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "甲、鋅；乙、鋁；丙、銅；丁、鐵；戊、鈦。上述金屬中，其表面易氧化、形成緻密氧化膜，而阻絕空氣中的氧氣與內層發生反應的有幾種？",
        "group":  "",
        "ans":  1,
        "imgs":  [

                 ],
        "choices":  [
                        "1",
                        "2",
                        "3",
                        "4"
                    ],
        "lead":  "",
        "explain":  "CaCl2、SO2、Na2SO4、Na2O、NH4Cl、KNO3。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "下列化學式中有多少個是正確的？氦（ He 2 ）、氫（ H 2 ）、氧化鐵（ O 3 Fe 2 ）、硫酸鈉（ NaSO 4 ）、碳酸鈣（ CaCO 3 ）、葡萄糖（ C 6 H 12 O 6 ）。",
        "group":  "",
        "ans":  3,
        "imgs":  [

                 ],
        "choices":  [
                        "2 個",
                        "3 個",
                        "4 個",
                        "5 個"
                    ],
        "lead":  "",
        "explain":  "金性質不活潑，可作抗腐蝕的導線。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "卜利士力 在 1774 年利用一個大凸透鏡，把陽光聚焦起來，加熱氧化汞，用排水集氣法收集產生的氣體，並研究了這種氣體的性質。他發現蠟燭在這種氣體中以極強的火焰燃燒，老鼠在瓶中存活時間為相同容積的普通空氣的兩倍，並且用玻璃吸管從放滿這種氣體的大瓶裡吸取它，感到十分輕鬆舒暢。而現今簡化的實驗裝置如附圖所示，以凸透鏡將陽光會聚在水銀柱上的氧化汞，使其分解出氧氣和汞，下列敘述何者 錯誤 ？",
        "group":  "",
        "ans":  1,
        "imgs":  [
                     "exams/img/ch-6/image098.png",
                     "exams/img/ch-6/image099.gif"
                 ],
        "choices":  [
                        "密度：氧化汞＜水銀",
                        "氧化汞因會分解出氧氣和汞，所以一定不是元素",
                        "氧氣和汞因為無法照光分解，所以可能是元素",
                        "氧化汞分解後水銀柱的高度會上升"
                    ],
        "lead":  "",
        "explain":  "並沒有成功合成黃金。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "下列化學式中，有多少個寫法 錯誤 ？ ( 甲 ) Na （ OH ） 2 ； ( 乙 ) OCu ； ( 丙 ) IK ； ( 丁 ) H 2 SO 4 ； ( 戊 ) C 6 H 12 O 6 ； ( 己 ) CaOH ； ( 庚 ) NaCl 。",
        "group":  "",
        "ans":  2,
        "imgs":  [

                 ],
        "choices":  [
                        "1",
                        "2",
                        "3",
                        "4"
                    ],
        "lead":  "",
        "explain":  "(Ａ)化學變化；(Ｂ)狀態也發生改變；(Ｄ)二氧化碳。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "CO 2 是二氧化碳的分子式，而 CO 2 代表什麼？",
        "group":  "",
        "ans":  3,
        "imgs":  [

                 ],
        "choices":  [
                        "1 分子的二氧化碳",
                        "1 原子的二氧化碳",
                        "1 分子的碳和 2 分子的氧",
                        "以上皆非"
                    ],
        "lead":  "",
        "explain":  "(丙)煤是不純的物質，不是元素。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "下列的化學式中哪一個是 錯誤 的？",
        "group":  "",
        "ans":  2,
        "imgs":  [

                 ],
        "choices":  [
                        "Cl",
                        "MgO",
                        "K",
                        "H 2"
                    ],
        "lead":  "",
        "explain":  "化學變化中分子可再分，原子不可再分。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "有關各個科學家提出的理論或學說，下列敘述何者正確？",
        "group":  "",
        "ans":  3,
        "imgs":  [

                 ],
        "choices":  [
                        "拉塞福 發現原子內部大部分為空的，原子質量集中在原子核中",
                        "查兌克 發現中子的時間比 拉塞福 發現質子的時間要早",
                        "目前使用的週期表是以 門得列夫 排序的方法為主",
                        "道耳頓 所認為原子不能分割是被 拉塞福 發現質子所推翻"
                    ],
        "lead":  "",
        "explain":  "鹼土族(鎂、鈣、鋇)離子接觸碳酸鈉水溶液會產生白色沉澱，因此甲丙推測為氯化鈉、氯化鉀，乙丁戊推測為氯化鎂、氯化鈣、氯化鋇。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "從週期表中，我們可以發現元素有什麼特性？",
        "group":  "",
        "ans":  3,
        "imgs":  [

                 ],
        "choices":  [
                        "由左而右呈現週期性的改變",
                        "相同週期的元素，性質也相近",
                        "每一族元素皆產生週期性的變化",
                        "鈍氣為氣態金屬"
                    ],
        "lead":  "",
        "explain":  "(Ｄ)製造飛機是鋁合金不是純鋁。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "關於「 3H 2 SO 4 」的描述，何者 錯誤 ？",
        "group":  "",
        "ans":  3,
        "imgs":  [

                 ],
        "choices":  [
                        "表示每個分子中含有 1 個硫原子",
                        "表示每個分子中含有 2 個氫原子",
                        "表示有 3 個分子",
                        "表示每個分子中含有 4 個氧元素"
                    ],
        "lead":  "",
        "explain":  "(Ａ)具有質量；(Ｂ)電子帶負電，另有質子帶正電；(Ｃ)繞原子核轉動。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "化學式 CaCl 、 O 2 S 、 Na 2 SO 4 、 NaO 、 NH 4 Cl 、 K 2 NO 3 ，完全正確的是下列何者？",
        "group":  "",
        "ans":  3,
        "imgs":  [

                 ],
        "choices":  [
                        "CaCl 、 Na 2 SO 4",
                        "Na 2 SO 4 、 NH 4 Cl",
                        "O 2 S 、 NaO",
                        "Na 2 SO 4 、 K 2 NO 3"
                    ],
        "lead":  "",
        "explain":  "金屬通常為單原子。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "電子工業中，抗腐蝕的導線是以何種元素製造的？",
        "group":  "",
        "ans":  2,
        "imgs":  [

                 ],
        "choices":  [
                        "Ag",
                        "W",
                        "Hg",
                        "Au"
                    ],
        "lead":  "",
        "explain":  "不同元素有不同密度。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "自古以來，人們一直很好奇物質是由什麼所組成的，下列有關元素探索的歷史，何者錯誤？",
        "group":  "",
        "ans":  1,
        "imgs":  [

                 ],
        "choices":  [
                        "古希臘哲學家亞里斯多德提出了四元素說，認為物質都是由氣、水、火、土所組成",
                        "中世紀時的煉金術士認為只要能找到四種元素的正確比例，就能合成各種物質，因而成功合成黃金",
                        "十七世紀時科學家波以耳認為，要透過實驗才能了解物質的組成",
                        "十八世紀時，化學家拉瓦節將水分解成氫氣與氧氣，推翻了四元素說"
                    ],
        "lead":  "",
        "explain":  "分子為保有物質特性的最小粒子。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "有關石墨在高溫時會產生燃燒的現象，下列敘述何者正確？",
        "group":  "",
        "ans":  1,
        "imgs":  [

                 ],
        "choices":  [
                        "石墨燃燒是一種物理變化",
                        "石墨燃燒後，其狀態並未改變",
                        "石墨燃燒後會產生新的分子",
                        "若氧氣充足，石墨燃燒會產生一氧化碳"
                    ],
        "lead":  "",
        "explain":  "2O2代表2個氧分子。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "下列四種物質： ( 甲 ) 鑽石； ( 乙 ) 石墨； ( 丙 ) 煤； ( 丁 ) 芙。屬於同素（皆是由碳原子組成）異形體（排列方向不同）的有哪些？",
        "group":  "",
        "ans":  2,
        "imgs":  [

                 ],
        "choices":  [
                        "甲乙",
                        "乙丁",
                        "甲乙丙",
                        "甲乙丁"
                    ],
        "lead":  "",
        "explain":  "每個Cl的中子數＝35－17＝18，質子數＝17，質量數＝35，電子數＝17，所以Cl2的中子數＝36，質子數＝34，質量數＝70，電子數＝34。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "分子和原子的主要區別是在哪裡？",
        "group":  "",
        "ans":  2,
        "imgs":  [

                 ],
        "choices":  [
                        "分子可分，原子不可分",
                        "分子大，原子小",
                        "在化學變化中，分子可以再分，而原子不可再分",
                        "分子可以構成物質，原子不能構成物質"
                    ],
        "lead":  "",
        "explain":  "(Ａ)甲可再分為元素與化合物，所以為純物質；(Ｂ)乙為水溶液，故為混合物；(Ｃ)臭氧（O3）只含一種原子，故為元素；(Ｄ)鹽酸為氯化氫的水溶液，故為混合物而非化合物。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "耀仔 將氯化鈉、氯化鎂、氯化鉀、氯化鈣、氯化鋇五種透明無色濃度 5 ％水溶液先滴在調色盤上，並貼上代號甲、乙、丙、丁、戊，再分別加入 5 ％碳酸鈉水溶液觀察其變化，但 耀仔 卻忘記這五種水溶液一開始滴在調色盤的哪個位置，只知道甲和丙加入碳酸鈉後仍澄清透明，其他產生白色沈澱，則下列推測何者正確？",
        "group":  "",
        "ans":  3,
        "imgs":  [

                 ],
        "choices":  [
                        "甲和丙都是鹼土金屬",
                        "乙或戊可能是氯化鈉",
                        "甲或丙可能是氯化鎂",
                        "丁或戊可能是氯化鈣。 104. ( ) 有關金屬的應用，下列敘述何者 錯誤 ？"
                    ],
        "lead":  "",
        "explain":  "甲、乙為元素，丙為化合物，丁含有3種原子所以為混合物。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "對電子的敘述，下列何者正確？",
        "group":  "",
        "ans":  0,
        "imgs":  [
                     "exams/img/ch-6/image100.png",
                     "exams/img/ch-6/image101.gif",
                     "exams/img/ch-6/image102.png",
                     "exams/img/ch-6/image103.gif",
                     "exams/img/ch-6/image104.png",
                     "exams/img/ch-6/image105.gif",
                     "exams/img/ch-6/image106.png",
                     "exams/img/ch-6/image107.gif"
                 ],
        "choices":  [
                        "沒有質量",
                        "是原子中唯一帶電的粒子",
                        "固定在原子核的外圍",
                        "一個電子的帶電量和質子相同。 106. ( ) 下列何者可以代表鹼土金屬族的分子或原子模型？"
                    ],
        "lead":  "",
        "explain":  "(Ａ)元素只含一種原子。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "以一般化學式的寫法，下列有關「 2O 2 」的敘述，何者 錯誤 ？",
        "group":  "",
        "ans":  2,
        "imgs":  [
                     "exams/img/ch-6/image109.gif",
                     "exams/img/ch-6/image110.png",
                     "exams/img/ch-6/image111.gif",
                     "exams/img/ch-6/image112.png",
                     "exams/img/ch-6/image113.gif",
                     "exams/img/ch-6/image114.png",
                     "exams/img/ch-6/image115.gif",
                     "exams/img/ch-6/image116.png",
                     "exams/img/ch-6/image117.gif",
                     "exams/img/ch-6/image118.png",
                     "exams/img/ch-6/image119.gif",
                     "exams/img/ch-6/image120.png",
                     "exams/img/ch-6/image121.gif",
                     "exams/img/ch-6/image122.png",
                     "exams/img/ch-6/image123.gif"
                 ],
        "choices":  [
                        "2O 2 表示 2 個氧分子",
                        "2O 2 表示 2 個氧原子",
                        "O 2 是氧的分子式",
                        "O 2 代表存在於空氣中的氧元素。 110. ( ) 已知氯原子為 ，則 1 個氯氣 Cl 2 分子，所含有粒子數，下列何者正確？"
                    ],
        "lead":  "",
        "explain":  "珪藻土，根據題意為浮游生物死亡後沉積在海底而成的化石，故為混合物。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "生活周遭常見的物質：糖水、純水、鑽石、玻璃、空氣、氧氣、銀、水銀，試問下列哪項敘述是正確的？",
        "group":  "",
        "ans":  3,
        "imgs":  [

                 ],
        "choices":  [
                        "共有四項純物質，其中有兩項是化合物",
                        "共有四項純物質，其中有一項是化合物",
                        "共有五項純物質，其中有兩項是化合物",
                        "共有五項純物質，其中有一項是化合物"
                    ],
        "lead":  "",
        "explain":  "化合物有純水，元素有鑽石、氧氣、銀、水銀。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "有關分子的敘述，下列何者正確？",
        "group":  "",
        "ans":  2,
        "imgs":  [

                 ],
        "choices":  [
                        "分子是由相同種類的原子結合而成",
                        "分子是由不同種類的原子結合而成",
                        "水是由許多水分子聚集而成",
                        "分子是由兩種或兩種以上不同的原子結合而成"
                    ],
        "lead":  "",
        "explain":  "(Ａ)也可以是不同種類原子結合；(Ｂ)(Ｄ)也可以是相同種類原子結合。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "楚楚 在實驗之後，發現燒杯之中仍有殘留少數未完全反應完畢的金屬鈉。請問 楚楚 應該要如何處理才是最為恰當？",
        "group":  "",
        "ans":  2,
        "imgs":  [

                 ],
        "choices":  [
                        "放在冰箱的冷凍庫",
                        "放在鉛筆盒",
                        "加水處理後倒掉",
                        "用火烤一烤"
                    ],
        "lead":  "",
        "explain":  "金屬鈉可與水反應後形成氫氧化鈉。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "如圖為部分的元素週期表，根據週期表元素性質變化的規律，下列 錯誤 的選項為何者？",
        "group":  "",
        "ans":  1,
        "imgs":  [
                     "exams/img/ch-6/image124.png",
                     "exams/img/ch-6/image125.jpg"
                 ],
        "choices":  [
                        "圖中的甲～辛等八個元素，共分布在 3 個不同週期",
                        "乙容易得到一個電子而形成負離子",
                        "丁的活性比庚強",
                        "己戊直欄稱為鈍氣，化學性質非常穩定"
                    ],
        "lead":  "",
        "explain":  "(Ｂ)乙容易失去一個電子而形成正離子。",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "NH 3 是氨的分子式，即表示下列何者？",
        "group":  "",
        "ans":  0,
        "imgs":  [

                 ],
        "choices":  [
                        "1 分子的氨",
                        "1 原子的氨",
                        "1 分子的氮和 3 分子的氫",
                        "以上皆非。 第 120 至 121 題"
                    ],
        "lead":  "",
        "explain":  "NH3 表示 1 個氨分子。 第120至121題為題組",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "（ ） ( １ ) 週期表依發現的時代可分為五個階段，下列敘述何者錯誤？",
        "group":  "",
        "ans":  3,
        "imgs":  [

                 ],
        "choices":  [
                        "第一階段為早期到法國化學家拉瓦錫發表第一個現代化學元素列表為止",
                        "第二階段為伏打發明電池後，電化學快速發展利用電解得到許多新元素",
                        "第三階段為十九世紀中葉開始，光譜學的成長並且發現、確認新的元素",
                        "第四階段為曼哈頓計畫開始合成新的超重元素"
                    ],
        "lead":  "為題組 ( ) 【週期表背後的故事】 西元 2019 年是元素週期表問世滿 150 週年，聯合國特別將此年設為「國際化學元素週期表年」。週期表的出現是化學史上一個重要的里程碑，背後蘊含著許多學者的心血，發展歷程大約可分成五個階段。 從古代到法國化學家拉瓦錫在西元 1789 年發表第一個現代化學元素列表為止，是第一階段。下一階段則於伏打發明電池後，電化學開始快速發展，並得以利用電解得到新元素。在十九世紀中葉邁入第三階段，是由於光譜學的成長，物理界與化學界攜手發現新元素。而曼哈頓計畫的出現，開始了合成新的重元素的第四階段。最後，現在的超重元素合成，則是目前我們所知的第五階段。 光譜學的開端，是牛頓透過三稜鏡散射實驗，將一束太陽光經過三角形玻璃稜鏡折射後，在牆上分散成紅、橙、黃、綠、藍、靛、紫。牛頓將這種彩虹色帶命名為「光譜」。 不同物質的特徵光譜皆為特定元素的獨特標誌。西元 1852 年，瑞典物理學家埃格斯壯認為，光譜就如同人類的指紋，各種金屬元素發出光譜線的數目、強度及位置都不相同。可以藉由光譜分析檢驗金屬元素的種類，且能依照相對強度來判斷混合物中各種元素的相對含量。",
        "explain":  "",
        "choiceImgs":  [

                       ]
    },
    {
        "q":  "（ ） ( ２ ) 光譜學的開端是由哪位科學家開始？",
        "group":  "",
        "ans":  2,
        "imgs":  [

                 ],
        "choices":  [
                        "劍橋大學的物理學家瑞利男爵",
                        "瑞典的物理學家埃格斯壯",
                        "英國的物理學家牛頓",
                        "俄國的化學家門德列夫"
                    ],
        "lead":  "",
        "explain":  "",
        "choiceImgs":  [

                       ]
    }
];
