window.EXAM_BANK_SECTIONS = {
    "3-3":  [
                {
                    "q":  "某公司研發出驅離害蟲的聲波裝置，此裝置會發出在害蟲聽覺範圍內的聲波，使害蟲感到刺耳難耐而搬遷。已知甲、乙兩種昆蟲的聽覺資料如附表所示，今若欲驅離甲，又不影響乙及人類，應選用該公司所販售的下列何種聲波裝置？ 昆蟲種類 可聽見的聲波頻率範圍（Hz） 可聽見的聲波響度範圍（dB） 甲 10～35000 20 以上 乙 40～18000 50 以上",
                    "group":  "",
                    "ans":  2,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "頻率 36000 Hz，響度 60 dB",
                                    "頻率 30000 Hz，響度 10 dB",
                                    "頻率 23000 Hz，響度 40 dB",
                                    "頻率 30 Hz，響度 60 dB"
                                ],
                    "lead":  "",
                    "explain":  "可知：頻率要在　20000～35000　赫茲，響度要在　20　分貝以上。"
                },
                {
                    "q":  "家瑋到太魯閣國家公園玩，他對著山壁大叫，經過 4 秒後聽到回聲，則家瑋距山壁多遠？（空氣中的聲速約為 340 m/s）",
                    "group":  "",
                    "ans":  2,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "34 公尺",
                                    "340 公尺",
                                    "680 公尺",
                                    "1360 公尺"
                                ],
                    "lead":  "",
                    "explain":  "340×4÷2＝680（公尺）。"
                },
                {
                    "q":  "湖泊西側有一峭壁，快艇以30m∕s速率遠離峭壁，向東直線航行，途中鳴笛一聲，經2秒後聽到回聲，當時聲速為340m∕s，則鳴笛時快艇與峭壁距離為多少m？",
                    "group":  "",
                    "ans":  1,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "330",
                                    "310",
                                    "290",
                                    "270"
                                ],
                    "lead":  "",
                    "explain":  "距離＝ ＝310（m）。"
                },
                {
                    "q":  "聽力檢查會分別對左右耳做檢測，每次播放單一頻率、單一音量的聲音，在相同頻率中找出單耳能夠聽見最低音量的聲音，並做成紀錄。附圖為美怡所做的聽力檢查紀錄，依據此紀錄，下列敘述何者正確？〔111.會考補考〕",
                    "group":  "",
                    "ans":  3,
                    "imgs":  [
                                 "exams/img/3-3/image1.png"
                             ],
                    "choices":  [
                                    "她的左耳可聽見頻率 125 Hz、音量 10 dB 的聲音",
                                    "她的左耳聽不見頻率 8,000 Hz、音量 100 dB 的聲音",
                                    "她的右耳可聽見頻率 250 Hz、音量 40 dB 的聲音",
                                    "她的右耳聽不見頻率 4,000 Hz、音量 70 dB 的聲音"
                                ],
                    "lead":  "",
                    "explain":  "(Ａ)應為音量　20　dB　的聲音；(Ｂ)　8000　Hz、50　dB　以上的聲音可被左耳聽見；(Ｃ)右耳能聽見　250　Hz、60　dB　以上的聲音；(Ｄ)　4000　Hz、80　dB　以上的聲音才可被右耳聽見。"
                },
                {
                    "q":  "下列哪一種聲音是人耳聽不見的聲音？",
                    "group":  "",
                    "ans":  0,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "振動頻率為 10 赫的聲音",
                                    "用力敲擊大鼓的聲音",
                                    "振動頻率為 200 赫的聲音",
                                    "狗吠聲"
                                ],
                    "lead":  "",
                    "explain":  "(Ａ)人耳聽得見的頻率介於　20　～　20000　赫。"
                },
                {
                    "q":  "某振動體每分鐘振動 600 次，則一般人可因此而聽到何種頻率的聲音？",
                    "group":  "",
                    "ans":  3,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "600 赫",
                                    "10 赫",
                                    "300 赫",
                                    "根本聽不到聲音"
                                ],
                    "lead":  "",
                    "explain":  "f＝＝10（Hz），低於　20　Hz，人耳聽不到。"
                },
                {
                    "q":  "醫院的碎石機可以將腎結石病患體內的結石擊碎，使碎裂的小結石能隨尿液排出。試問碎石機使用的是下列哪一種波？",
                    "group":  "",
                    "ans":  2,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "紫外線",
                                    "X射線",
                                    "超聲波",
                                    "電磁波"
                                ],
                    "lead":  "",
                    "explain":  "碎石機是超聲波的應用。"
                },
                {
                    "q":  "已知聲速340公尺∕秒，某船停於山壁前，今鳴放汽笛同時以15公尺∕秒的速度等速駛離山壁，6秒後聽到山壁傳來的回聲，則船鳴放汽笛的位置與山壁間的距離多少公尺？",
                    "group":  "",
                    "ans":  1,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "930公尺",
                                    "975公尺",
                                    "1020公尺",
                                    "1065公尺"
                                ],
                    "lead":  "",
                    "explain":  "＝975（公尺）。"
                },
                {
                    "q":  "有一直昇機在空中定點向地面發出超聲波，經10秒後收到回聲，若當時空氣乾燥無風，氣溫為27℃，則直昇機距離地面高度為多少公尺？",
                    "group":  "",
                    "ans":  2,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "1536",
                                    "1636",
                                    "1736",
                                    "1836"
                                ],
                    "lead":  "",
                    "explain":  "v＝331＋0.6×27＝347.2（公尺∕秒），s＝347.2×＝1736（公尺）。"
                },
                {
                    "q":  "下列何者不是超聲波的應用？",
                    "group":  "",
                    "ans":  0,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "空谷中的回聲",
                                    "蝙蝠傳聲定位",
                                    "眼鏡行的眼鏡清洗機",
                                    "檢查子宮內的胎兒"
                                ],
                    "lead":  "",
                    "explain":  "(Ａ)回聲是聲波的反射，非超聲波。"
                },
                {
                    "q":  "15℃時，超聲波的波長最長是多少公分？",
                    "group":  "",
                    "ans":  1,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "17",
                                    "1.7",
                                    "0.17",
                                    "0.017"
                                ],
                    "lead":  "",
                    "explain":  "15℃聲速為331＋0.6×15＝340（公尺／秒）＝34000（公分／秒），34000÷20000＝1.7（公分）。"
                },
                {
                    "q":  "一聲音為1000Hz、60dB，在乾燥無風空氣中遇障礙物，產生回聲，則回聲性質，下列何者正確？",
                    "group":  "",
                    "ans":  1,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "速率變快",
                                    "週期為10－3秒",
                                    "音量大於60dB",
                                    "音調變低"
                                ],
                    "lead":  "",
                    "explain":  "頻率不變，週期＝＝＝10－3（秒）。"
                },
                {
                    "q":  "有關超聲波的敘述，下列何者正確？",
                    "group":  "",
                    "ans":  3,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "為聲音傳播速率高於一般聲音的聲波",
                                    "可在太空中傳播",
                                    "為聲音強度高於一般聲音的聲波",
                                    "為聲音頻率高於一般聲音的聲波"
                                ],
                    "lead":  "",
                    "explain":  "(Ａ)速率和一般聲音相同；(Ｂ)沒有介質無法傳播；(Ｃ)超聲波是頻率較高，振幅不一定較大。"
                },
                {
                    "q":  "下雪時，陸續飄落的雪花可以堆積形成無數的小縫隙，當聲音進入小縫隙，其反射情形如附圖所示。下列敘述何者錯誤？",
                    "group":  "",
                    "ans":  2,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "此反射情形類似吸音板的作用",
                                    "聲音在小縫隙中來回反射，能量漸漸損失",
                                    "聲音在小縫隙中來回反射，聲速漸慢",
                                    "面對雪堆說話，不容易有回聲"
                                ],
                    "lead":  "",
                    "explain":  "不管聲音如何反射，只要在同一介質，聲音速度不變。"
                },
                {
                    "q":  "國堅在靜止的船上同時對山壁發出超聲波及大喊一聲，假設當時無風，則下列關於他接收到這兩種反射訊息之敘述，何者正確？",
                    "group":  "",
                    "ans":  3,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "先收到超聲波，因為它的波長較長",
                                    "先收到超聲波，因為它的響度較大",
                                    "兩者同時收到，因為它們的頻率相同",
                                    "兩者同時收到，因為它們的傳播速率相同"
                                ],
                    "lead":  "",
                    "explain":  "在相同的環境之下，超聲波與一般的聲音的傳播速率相同。"
                },
                {
                    "q":  "昭真去看電影，結果她發現電影院的牆壁並不是平滑的，而且電影院的地板也都鋪滿了絨布地毯，請問這樣的設計有什麼主要功用呢？",
                    "group":  "",
                    "ans":  1,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "改變音色",
                                    "防止回聲干擾聽眾",
                                    "擴大音量",
                                    "避免聽眾在奔跑時受傷"
                                ],
                    "lead":  "",
                    "explain":  "牆壁不平滑，地板鋪絨布，可以避免回聲干擾。"
                },
                {
                    "q":  "下列為振動體振動所發出的聲音，一般人耳無法聽見何種聲音？",
                    "group":  "",
                    "ans":  3,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "30000次／分",
                                    "10000次／分",
                                    "2000次／分",
                                    "600次／分"
                                ],
                    "lead":  "",
                    "explain":  "人耳所能聽見的聲音頻率範圍20～20000赫之間；(Ｄ)的頻率600÷60＝10（赫），人耳無法聽見。"
                },
                {
                    "q":  "你和同學到山谷遠足，為了測試聲音的效果，在山谷中大喊一聲後，聽到「嗚～嗚～」的回聲。請問這現象主要原因為何？",
                    "group":  "",
                    "ans":  2,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "聲音頻率改變造成回音",
                                    "聲音遇山壁受到阻礙使波速變慢",
                                    "聲音遇障礙物反射回來",
                                    "聲音反射改變為光波"
                                ],
                    "lead":  "",
                    "explain":  "聲波遇到障礙物（山壁）會反射回來，形成回聲。"
                },
                {
                    "q":  "某船以等速度34公尺／秒朝懸崖前進，在船上的人於鳴汽笛後經6秒，聽到由懸崖反射之回聲，若當時聲音速度為337公尺／秒，求在船上的人剛好鳴汽笛時，船與懸崖的距離為多少公尺？",
                    "group":  "",
                    "ans":  1,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "1011",
                                    "1113",
                                    "909",
                                    "807"
                                ],
                    "lead":  "",
                    "explain":  "＝1113（公尺）。"
                },
                {
                    "q":  "勝利號漁船在海面上，以聲納偵測魚群，0.6 秒後收到回聲，則魚群與漁船的距離約為多少公尺？（聲音在海水中的速率約為 1500 公尺／秒）〔90.基測Ⅰ〕",
                    "group":  "",
                    "ans":  1,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "150",
                                    "450",
                                    "900",
                                    "1800"
                                ],
                    "lead":  "",
                    "explain":  "＝450（公尺）。"
                },
                {
                    "q":  "某船以 8 公尺∕秒等速駛向山壁，並鳴笛（當時聲速 340 公尺∕秒），14 秒後聽到回聲，請問聽到回聲處與山壁的距離是多少公尺？",
                    "group":  "",
                    "ans":  3,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "4152 公尺",
                                    "3148 公尺",
                                    "2436 公尺",
                                    "2324 公尺。【北市石牌】"
                                ],
                    "lead":  "",
                    "explain":  "S＝ S＝332×7＝S S＝2324（m）"
                },
                {
                    "q":  "如圖，甲、乙兩人分別在不同位置喊話，圖中哪一區的人較可能同時聽到兩人的聲音？",
                    "group":  "",
                    "ans":  0,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "K 區或 N 區",
                                    "J 區或 M 區",
                                    "C 區或 N 區",
                                    "P 區或 H 區"
                                ],
                    "lead":  "",
                    "explain":  "距離乙為距離甲的兩倍，K　區或　N　區最符合。"
                },
                {
                    "q":  "設計音樂廳的時候，為了減少回聲的干擾，下列哪一項方法不適當？",
                    "group":  "",
                    "ans":  3,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "採用傾斜的天花板",
                                    "不對襯的牆壁設計",
                                    "周圍掛上絨布窗簾",
                                    "貼上光滑的磁磚"
                                ],
                    "lead":  "",
                    "explain":  "表面光滑且堅硬的物體，易於反射聲音。"
                },
                {
                    "q":  "下列有關超聲波的敘述，何者錯誤？",
                    "group":  "",
                    "ans":  0,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "人耳聽不見的聲音稱為超聲波",
                                    "相同介質中，超聲波的波速與一般聲波相同",
                                    "超聲波可應用在孕婦產檢及清洗物品汙垢",
                                    "海豚及蝙蝠等動物可以發出及接收超聲波"
                                ],
                    "lead":  "",
                    "explain":  "(Ａ)人類可聽到的頻率範圍約　20～20000　赫茲，超過這個範圍的聲音人耳都無法聽見。其中超過　20000　赫茲以上的頻率為超聲波，低於　20　赫茲為次聲波。"
                },
                {
                    "q":  "圖中的直昇機在水面上方60公尺處發出頻率為30000赫的超聲波，經0.6秒後收到由潛艇反射回來的聲波。已知空氣中聲速每秒300公尺，水中聲速每秒1500公尺，求潛艇位置在水面下幾公尺？",
                    "group":  "",
                    "ans":  2,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "50",
                                    "100",
                                    "150",
                                    "200"
                                ],
                    "lead":  "",
                    "explain":  "0.6÷2＝0.3（秒），60÷300＝0.2，0.3－0.2＝0.1，1500×0.1＝150（公尺）。"
                },
                {
                    "q":  "(甲)漁船探測魚群使用的聲納所發出的聲音；(乙)醫院用來檢查胎兒狀況所使用的聲波；(丙)演唱會中的搖滾樂聲；(丁)蝙蝠發出來感覺四周的環境和分辨方向的聲波。在日常生活中，以上聲波頻率超過20000Hz的有幾種？",
                    "group":  "",
                    "ans":  2,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "1",
                                    "2",
                                    "3",
                                    "4"
                                ],
                    "lead":  "",
                    "explain":  "頻率超過20000Hz，則人耳無法聽見。"
                },
                {
                    "q":  "醫院的碎石機可以將腎結石病患體內的結石擊碎，使碎裂的小結石能隨尿液排出。則碎石機使用的是下列哪一種波？",
                    "group":  "",
                    "ans":  2,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "紫外線",
                                    "X 射線",
                                    "超聲波",
                                    "電磁波"
                                ],
                    "lead":  "",
                    "explain":  "利用超音波可將人體內結石擊碎。"
                },
                {
                    "q":  "下列何者無法防止聲音在音樂廳中反射造成的干擾？",
                    "group":  "",
                    "ans":  2,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "加裝吸音板",
                                    "加裝布幔",
                                    "加大空間",
                                    "牆設計成不對稱形狀"
                                ],
                    "lead":  "",
                    "explain":  "(Ｃ)加大空間無法減少回聲，若長度超過　17　公尺（15　℃時），更容易引起回聲。"
                },
                {
                    "q":  "士兵射靶，以1020公尺／秒之速度發射，2秒後聽到中靶的聲音，設當時氣溫為15℃，試求士兵和靶的距離為多少？",
                    "group":  "",
                    "ans":  2,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "1020公尺",
                                    "2040公尺",
                                    "510公尺",
                                    "1530公尺"
                                ],
                    "lead":  "",
                    "explain":  "設士兵距靶X公尺，v＝331＋0.6×15＝340（公尺／秒），＋＝2，X＝510（公尺）。"
                },
                {
                    "q":  "透過傳聲筒說話，可使遠方的人容易聽見，其原理是：",
                    "group":  "",
                    "ans":  1,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "傳聲筒使聲音振幅變大，因此能傳得更遠",
                                    "利用反射，使聲音集中朝同一個方向傳播，因此能傳得更遠",
                                    "傳聲筒使聲音傳得更快，因此能傳得更遠",
                                    "傳聲筒使聲音頻率變大，因此能傳得更遠"
                                ],
                    "lead":  "",
                    "explain":  "說話時聲音會向四面八方傳播，傳聲筒可以利用反射，將聲音往指定的方向傳播，導致能量更集中進而使聲音 傳得更遠。"
                },
                {
                    "q":  "在25℃的室內，下列哪一種波長的聲音，人耳聽不到？",
                    "group":  "",
                    "ans":  0,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "20m",
                                    "15m",
                                    "1m",
                                    "0.1m"
                                ],
                    "lead":  "",
                    "explain":  "人耳聽得到的聲音頻率範圍20～20000赫之間，25℃的聲速331＋0.6×25＝346（m/s），346÷20＝17.3（m），346÷20000＝0.0173（m），即人耳可聽到的聲音波長範圍0.0173m～17.3m。"
                },
                {
                    "q":  "湖泊東、西兩側各有一峭壁，快艇靜止在湖泊兩峭壁間，鳴笛一聲，1.5秒後聽到第一聲回聲，2.5秒後聽到第二聲回聲，當時聲速為350公尺∕秒，則兩峭壁間的距離為多少公尺？",
                    "group":  "",
                    "ans":  0,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "700",
                                    "600",
                                    "500",
                                    "400"
                                ],
                    "lead":  "",
                    "explain":  "距離＝＝700（公尺）。"
                },
                {
                    "q":  "偵查機在海面上102m處，向海面垂直發射40000Hz聲波偵測潛水艇，經1.8秒收到由潛水艇反射之回波，則潛水艇在水面下多少m處？（空氣中聲速為340m∕s，水中聲速為1500m∕s）",
                    "group":  "",
                    "ans":  3,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "2250",
                                    "1350",
                                    "1150",
                                    "900"
                                ],
                    "lead":  "",
                    "explain":  "單程時間＝1.8÷2＝0.9（秒），＋＝0.9，s＝900（m）。"
                },
                {
                    "q":  "下列哪一項不是超聲波的應用？",
                    "group":  "",
                    "ans":  3,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "探測魚群位置",
                                    "檢查胎兒",
                                    "清洗汙垢",
                                    "太空人溝通訊息"
                                ],
                    "lead":  "",
                    "explain":  "(Ｄ)太空人以無線電波溝通訊息。"
                },
                {
                    "q":  "在兩峭壁間鳴槍，鳴槍處距左峭壁600公尺，距右峭壁450公尺，則鳴槍後第幾秒聽到第3聲回聲？（空氣中聲速為350公尺∕秒）",
                    "group":  "",
                    "ans":  1,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "7",
                                    "6",
                                    "5",
                                    "4"
                                ],
                    "lead":  "",
                    "explain":  "第3聲回聲為傳播兩峭壁距離兩倍時，t＝＝6（秒）。"
                },
                {
                    "q":  "下列現象哪些和聲音的反射性質有關？",
                    "group":  "",
                    "ans":  3,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "室內講話聲音較響亮",
                                    "雷聲常隆隆不絕",
                                    "回聲",
                                    "以上皆有關"
                                ],
                    "lead":  "",
                    "explain":  "(Ａ)(Ｂ)(Ｃ)都是聲音反射現象。"
                },
                {
                    "q":  "人耳聽不到下列哪一種聲音？",
                    "group":  "",
                    "ans":  0,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "振動頻率10赫的聲音",
                                    "在水面聽水底發出的聲音",
                                    "振動頻率為10000赫的聲音",
                                    "自己向山谷吼叫的回聲"
                                ],
                    "lead":  "",
                    "explain":  "人耳所能聽見的聲音頻率範圍20～20000赫之間，所以(Ａ)10赫茲的聲音，人耳聽不到。"
                },
                {
                    "q":  "理化老師趁著雙 11 購物節及黑色星期五，購入了一套完整影音設備，並改造了家中的一個房間要做為家庭劇院，布置好投影機及音響後，老師放入了一張 DVD 要來試試看效果如何，不料影片中的重低音配樂以及其他聲音，竟然有一些回音出現影響觀感，於是理化老師決定要布置一些減少回音的家具或施工，請問理化老師應該怎麼做比較好呢？ (甲)在牆壁四周掛滿窗簾或吸音幔；(乙)找工匠將天花板的梁柱修建為平；(丙)在地板上鋪地毯；(丁)將地板改造成木質地板；(戊)擺放柔軟舒服的沙發。",
                    "group":  "",
                    "ans":  0,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "甲、丙、戊",
                                    "甲、乙、戊",
                                    "乙、丁、戊",
                                    "乙、丙、丁"
                                ],
                    "lead":  "",
                    "explain":  "材質越堅硬越光滑平整，聲音反射越明顯，越有可能造成回音；反之，質地越柔軟不規則，聲音反射越不明顯，越不可能造成回音。"
                },
                {
                    "q":  "一架直昇機墜毀於水庫內，打撈公司根據失事地點在水面上以聲納探測墜毀直昇機的深度。從聲納發出探測波至收到反射波歷時0.1秒，根據附表（聲音於20℃時在不同物質中傳播的速率）計算直昇機所在的深度大約為何？ 物質 傳播速率（公尺／秒） 空氣 343 水 1463 鐵 5032",
                    "group":  "",
                    "ans":  1,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "34公尺",
                                    "73公尺",
                                    "146公尺",
                                    "252公尺"
                                ],
                    "lead":  "",
                    "explain":  "1463×0.1÷2＝73.15（公尺）。"
                },
                {
                    "q":  "有關「回聲」與「聲音反射」的敘述，下列何者錯誤？",
                    "group":  "",
                    "ans":  2,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "在空曠的山谷中大聲說話會有回聲，可說明聲音的反射現象",
                                    "利用傳聲筒可將聲音傳得更遠，這是利用聲音反射的原理",
                                    "在小房間內說話無法聽見回聲，這是因為空間太小，聲音沒有產生反射的緣故",
                                    "聲音反射之後頻率不變，但是響度將變小"
                                ],
                    "lead":  "",
                    "explain":  "(Ｃ)原聲和回聲重合，人耳無法分辨。"
                },
                {
                    "q":  "下列關於聲波反射現象的敘述，何者錯誤？",
                    "group":  "",
                    "ans":  0,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "傳聲筒是利用聲音在筒壁的折射，使聲音可傳得較遠",
                                    "聲納所發出的聲波，其頻率太高，因此人類無法聽見",
                                    "船上的聲納亦是利用發出超聲波來判斷物體的遠近",
                                    "利用超聲波可檢查孕婦腹中的胎兒情況"
                                ],
                    "lead":  "",
                    "explain":  "(Ａ)傳聲筒是利用聲音在筒壁的反射，將聲音能量集中，聲音可傳得較遠。"
                },
                {
                    "q":  "有一艘海底探測船以聲納向海底發射30000赫的聲波，經過10秒後收到回聲，假設海水的傳聲速率為1500公尺∕秒，試問下列敘述何者錯誤？",
                    "group":  "",
                    "ans":  1,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "聲納發出的聲波，船員是聽不見的",
                                    "海底的深度為15000公尺",
                                    "聲納是回聲的運用",
                                    "聲納發出的聲音是屬於超聲波"
                                ],
                    "lead":  "",
                    "explain":  "深度＝1500×＝7500（公尺）。"
                },
                {
                    "q":  "原聲和回聲至少需隔0.1秒人耳才能辨別回聲，若當時聲速為350m/s時，聲源和反射面至少相距多遠人耳才可分辨回聲？",
                    "group":  "",
                    "ans":  1,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "17m",
                                    "17.5m",
                                    "18m",
                                    "18.5m"
                                ],
                    "lead":  "",
                    "explain":  "＝17.5（m）。"
                },
                {
                    "q":  "小安在山谷中大喊一聲後，過了一小段時間又聽到類似自己聲音的聲響。根據此現象，下列敘述何者正確？",
                    "group":  "",
                    "ans":  0,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "聲音遇到山壁反射形成回聲",
                                    "聲音在山谷中不需要介質傳播",
                                    "回聲是聲音被山壁完全吸收",
                                    "人耳聽到回聲是因為光線反射"
                                ],
                    "lead":  "",
                    "explain":  "聲波遇到障礙物後返回原介質，稱為聲波反射；反射回來的聲音稱為回聲。"
                },
                {
                    "q":  "聲速＝340公尺／秒，有一人站於兩山壁之間，大喊一聲，分別在第2秒、第4秒各收到一回聲，試問兩山壁距離多少公尺？",
                    "group":  "",
                    "ans":  2,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "340",
                                    "680",
                                    "1020",
                                    "2040"
                                ],
                    "lead":  "",
                    "explain":  "＝1020（公尺）。"
                },
                {
                    "q":  "下列何者與超音波無關？",
                    "group":  "",
                    "ans":  0,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "高架路段旁的隔音牆",
                                    "聲納探測魚群",
                                    "婦產科檢測胎兒性別",
                                    "蝙蝠飛行"
                                ],
                    "lead":  "",
                    "explain":  "(Ａ)高架路段旁的隔音牆，是要隔絕聲音，避免噪音干擾。"
                },
                {
                    "q":  "有關此四音叉所產生的聲音何者最易被歸為噪音汙染？",
                    "group":  "第47至48題為題組",
                    "ans":  1,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "甲",
                                    "乙",
                                    "丙",
                                    "丁"
                                ],
                    "lead":  "有四支音叉，在同一教室內分別敲擊後產生聲音，所產生聲音的效果分別如下： 音叉名稱 頻率（Hz） 響度（分貝） 敲擊方式 甲 500 70 每秒敲 4 下 乙 300 90 每秒敲 3 下 丙 22000 100 每秒敲 2 下 丁 11000 50 每秒敲 1 下",
                    "explain":  "(１)每秒敲擊次數，不影響發音的頻率。丙是超聲波，人類聽不到；乙是　90　分貝，響度太大是噪音。 (２)(Ａ)　105　倍；(Ｂ)每秒敲擊次數，不影響發音的頻率；(Ｃ)每秒敲擊次數，不影響音速；(Ｄ)同一介質聲速相同。"
                },
                {
                    "q":  "以下關於此四音叉產生的聲音之相關敘述何者正確？",
                    "group":  "第47至48題為題組",
                    "ans":  3,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "從分貝數可看出，丙所產生的聲音，強度是丁的兩倍",
                                    "將同一個音叉每秒敲擊愈多下，聽起來的音調愈高",
                                    "音叉產生之聲音在空氣中傳播速率與敲擊方式有關，為甲＞乙＞丙＞丁",
                                    "四個音叉所產生的聲音之聲速皆相同"
                                ],
                    "lead":  "有四支音叉，在同一教室內分別敲擊後產生聲音，所產生聲音的效果分別如下： 音叉名稱 頻率（Hz） 響度（分貝） 敲擊方式 甲 500 70 每秒敲 4 下 乙 300 90 每秒敲 3 下 丙 22000 100 每秒敲 2 下 丁 11000 50 每秒敲 1 下",
                    "explain":  "(１)頻率大於20000赫的聲音稱為超聲波。 (２)340×4÷2＝680（公尺）。"
                },
                {
                    "q":  "對於超聲波的敘述，下列何者正確？",
                    "group":  "第49至50題為題組",
                    "ans":  2,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "聲速大於400公尺／秒的聲波",
                                    "音量大於120分貝的聲波",
                                    "頻率大於20000Hz的聲波",
                                    "波形不規則的聲波"
                                ],
                    "lead":  "阿笠博士幫柯南製造了一種新的裝置，這種新的裝置可以發射超聲波，並利用超聲波來測量距離，請依以上敘述回答下列問題：",
                    "explain":  ""
                },
                {
                    "q":  "若柯南使用這種裝置測量他和嫌犯間的距離，發現發射超聲波後4秒可聽到回聲，若聲速為340公尺／秒，則柯南和嫌犯間距離多少公尺？",
                    "group":  "第49至50題為題組",
                    "ans":  1,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "1360",
                                    "680",
                                    "340",
                                    "170"
                                ],
                    "lead":  "阿笠博士幫柯南製造了一種新的裝置，這種新的裝置可以發射超聲波，並利用超聲波來測量距離，請依以上敘述回答下列問題：",
                    "explain":  ""
                }
            ],
    "3-1":  [
                {
                    "q":  "一波動的頻率為5Hz，若波峰至波谷的水平距離為5公分，垂直距離為4公分，該波振動時，波上的介質分子每做一次完整的振動，波形移動的距離為多少公分？",
                    "group":  "",
                    "ans":  3,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "4",
                                    "5",
                                    "8",
                                    "10"
                                ],
                    "lead":  "",
                    "explain":  "λ＝5×2＝10（公分），介質分子每做一次完整的振動，波形移動的距離為一個波長＝10公分。"
                },
                {
                    "q":  "你正在家中使用筆電上網，發現即使沒有接網路線，只要在有 Wi-Fi 訊號的地方仍可連線。爸爸告訴你，這是因為無線電波在空氣中傳送資料所致。請問無線電波是屬於下列哪一種類型的波？",
                    "group":  "",
                    "ans":  1,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "力學波，需要介質傳播",
                                    "非力學波，不需介質傳播",
                                    "力學波，不需要介質傳播",
                                    "非力學波，需介質傳播"
                                ],
                    "lead":  "",
                    "explain":  "無線電波為非力學波，不需介質即可傳播。"
                },
                {
                    "q":  "有一繩波之位置座標與波源距離之關係，如圖所示。若此繩波將能量由 P 點經過 0.01 秒傳至 R 點，則關於此波動的敘述，下列何者正確？",
                    "group":  "",
                    "ans":  3,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "振幅為 4 公分",
                                    "頻率為 10 赫",
                                    "能量由 P 點傳至 Q 點費時 0.05 秒",
                                    "波速為 500 公分／秒"
                                ],
                    "lead":  "",
                    "explain":  "(Ａ)振幅　2　公分； (Ｂ)　P　至　R　為 個波長，歷時　0.01　秒，週期＝0.01÷＝0.04　秒，頻率＝＝＝25　赫； (Ｃ)　P　至　Q　為　1.5　個波，歷時　0.04×1.5＝0.06　秒； (Ｄ)波速＝頻率×波長＝25（1／秒）×20（公分）＝500　公分∕秒。"
                },
                {
                    "q":  "附圖為連續週期波。若波源做1次完整振動花了4秒，且甲、丙是波峰，乙、丁是波谷，則此波由位置a傳到位置b，甲質點需要振動多少個振幅？",
                    "group":  "",
                    "ans":  3,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "1.5",
                                    "3",
                                    "4",
                                    "6"
                                ],
                    "lead":  "",
                    "explain":  "a至b水平距離為1.5個波長，有1.5個波通過甲質點，每振動4振幅傳遞一個波，所以4×1.5＝6（個）振幅。"
                },
                {
                    "q":  "永聰和女友同遊澄清湖，突然一陣風吹來，將女友的帽子吹到湖中間，於是永聰想到妙招，他不斷在岸邊製造水波，讓女友的帽子慢慢漂回岸邊，試問永聰這招管用嗎？",
                    "group":  "",
                    "ans":  1,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "管用，因為水波會將帽子推到岸邊",
                                    "不管用，因為水波無法傳播物質",
                                    "管用，因為水波會釋放能量給帽子，讓帽子能夠前進",
                                    "不管用，因為水波會跟岸邊反射回來的水波抵消"
                                ],
                    "lead":  "",
                    "explain":  "波：傳送能量，不傳送介質。"
                },
                {
                    "q":  "一週期性繩波的波長為 60 cm，振幅為 25 cm，頻率為 2 Hz，在時間 t＝0 s 時的波形如圖所示，已知 P 為繩上一點，則在 t＝0～2.5 s 期間，P 點移動的平均速度大小為多少？〔109.會考補考〕",
                    "group":  "",
                    "ans":  0,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "0",
                                    "20 cm∕s",
                                    "120 cm∕s",
                                    "200 cm∕s"
                                ],
                    "lead":  "",
                    "explain":  "(１)波動只傳遞能量，不傳遞物質，因此　P　點會在原地進行上下振動。此週期波的頻率　f＝2　Hz，週期　T＝＝＝0.5　秒。 (２)在　t＝0～2.5　秒期間，P　點會經歷＝5　個週期。每經歷過一個週期，P　點會上下振動經歷　4　個振幅，回到原位置。 (３)　P　點在　2.5　秒後，會振動回到原位置，位移＝0。平均速度＝＝＝0　cm∕s。"
                },
                {
                    "q":  "張三將石頭投湖心，落於距離岸邊7公尺的位置，經測量所產生的水波波長為20公分，水波每秒振動2.5次，則水波在石頭落水後幾秒可傳到岸邊？",
                    "group":  "",
                    "ans":  2,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "10",
                                    "12",
                                    "14",
                                    "16"
                                ],
                    "lead":  "",
                    "explain":  "v＝20×2.5＝50（公分／秒）＝0.5公尺／秒，7÷0.5＝14（秒）。"
                },
                {
                    "q":  "附表為兩種動物所能聽見聲音的頻率範圍。在空氣中聲波波速為 340 m∕s 的環境下，若發出波長為 100 cm，且音量足夠大的聲波，則參閱表中的資訊，下列有關此兩種動物是否能聽到此聲波的敘述何者最合理？ 動物 聽覺頻率範圍（Hz） 大象 16～12000 兔子 360～42000",
                    "group":  "",
                    "ans":  2,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "都聽得到此聲波",
                                    "都聽不到此聲波",
                                    "大象聽得到，而兔子聽不到",
                                    "兔子聽得到，而大象聽不到"
                                ],
                    "lead":  "",
                    "explain":  "先利用波速=波長x頻率，340=1x頻率，得知此聲波頻率為340Hz，在大象的聽覺範圍內。"
                },
                {
                    "q":  "(甲) 1/s 是頻率的單位；(乙) Hz 是頻率的單位；(丙) g/cm2 是密度的單位；(丁) kg/m3 是密度的單位，上列敘述正確的有幾項？",
                    "group":  "",
                    "ans":  2,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "1 項",
                                    "2 項",
                                    "3 項",
                                    "4 項"
                                ],
                    "lead":  "",
                    "explain":  "頻率單位需要次數/時間，密度單位需要質量/體積，丙錯誤。"
                },
                {
                    "q":  "如圖的一個繩波，其週期為4秒，波形上一點A。經7秒後，其位置應在何處？",
                    "group":  "",
                    "ans":  1,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "C",
                                    "B",
                                    "D",
                                    "E"
                                ],
                    "lead":  "",
                    "explain":  "A先向下振動，每一個振幅要＝1（秒），7秒要振動7個振幅，所以在B位置。"
                },
                {
                    "q":  "志綱用手揮動一條繩子，所產生繩波如圖所示，則繩上甲點下一瞬間的移動方向應為何？",
                    "group":  "",
                    "ans":  1,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "↑",
                                    "↓",
                                    "←",
                                    "→"
                                ],
                    "lead":  "",
                    "explain":  "將下一瞬間之波形畫出，即可判斷介質振動方向。"
                },
                {
                    "q":  "依依到河邊郊遊，站在河岸邊欣賞風景時，忽然一陣風吹來，將依依的頭巾吹到河面上，她急忙的用手拍動水面，想利用水波將頭巾拍回岸邊，請問她這樣做可行嗎？",
                    "group":  "",
                    "ans":  2,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "可行，但要快速地拍動才行",
                                    "可行，但頭巾也有可能愈漂愈遠",
                                    "不可行，水波並不能使頭巾漂回岸邊",
                                    "可行，頭巾會隨著水波傳回岸邊"
                                ],
                    "lead":  "",
                    "explain":  "因為介質不隨波前進，所以頭巾不能隨波漂回岸邊。"
                },
                {
                    "q":  "附圖為一向右傳播的繩波，在某一時刻繩子各點的位置圖經過 3/4 週期後，關於各點介質的敘述何者錯誤？",
                    "group":  "",
                    "ans":  3,
                    "imgs":  [
                                 "exams/img/3-1/image7.png"
                             ],
                    "choices":  [
                                    "甲點將移動至波峰",
                                    "乙點將移動至座標為（X＝10cm、y＝0cm）位置",
                                    "丁點總共上下移動 12cm 的路徑長度",
                                    "甲與丙最後的垂直高度差為 4cm"
                                ],
                    "lead":  "",
                    "explain":  "經過3/4　週期後丙位於波谷，甲位於波峰，兩者差距8 cm。"
                },
                {
                    "q":  "有一條很長之細繩，小白以手持右端，而左端固定於某牆面（太遠了，不便繪出）。今小白以手搖晃一下，產生了一個向左傳遞的波動，如圖，若小白覺得此波的形狀不夠漂亮。想要再搖出一個「X0 較寬」的波，他應如何操作？（設繩子的緊繃程度不變）",
                    "group":  "",
                    "ans":  2,
                    "imgs":  [
                                 "exams/img/3-1/image8.png"
                             ],
                    "choices":  [
                                    "上下搖晃的高度 Y0 要減小",
                                    "搖晃時，手持右端，先往左上方拉、再往右下方拉，回到原處",
                                    "搖晃時，手往上拉、往下拉的動作要放慢",
                                    "搖晃時，手往上拉、往下拉的動作要加快"
                                ],
                    "lead":  "",
                    "explain":  "「X0　較寬」的波是頻率較小的波，所以動作要放慢。"
                },
                {
                    "q":  "有一向左進行的連續週期波，週期＝4秒。示波器上波形原為圖(一)所示，經過一段時間後，波形變成如圖(二)所示，試問經過的時間可能是幾秒呢？",
                    "group":  "",
                    "ans":  2,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "l",
                                    "2",
                                    "3",
                                    "4"
                                ],
                    "lead":  "",
                    "explain":  "向左進行的波，由圖(一)變成圖(二)，波形最少前進個波，×4＝3（秒）。"
                },
                {
                    "q":  "如圖，波動時水分子來回振動一次所需時間稱為週期，其路徑為何？",
                    "group":  "",
                    "ans":  2,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "A→B→C→F→A",
                                    "A→F→C→E",
                                    "F→B→F→G→F",
                                    "A→B→C→D→E"
                                ],
                    "lead":  "",
                    "explain":  "介質振動一次需經過4個振幅。"
                },
                {
                    "q":  "甲、乙分別表示兩條粗細、鬆緊不同的繩子，由靜止擺動2秒後波形如圖所示，下列關於甲、乙的比較何者錯誤？",
                    "group":  "",
                    "ans":  0,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "波速：甲＝乙",
                                    "頻率：甲＞乙",
                                    "波長：乙＞甲",
                                    "波速：乙＞甲"
                                ],
                    "lead":  "",
                    "explain":  "甲波：波長2公分，f＝3÷2＝1.5（Hz），v＝2×1.5＝3（公分／秒）；乙波：波長6公分，f＝2÷2＝1（Hz），v＝6×1＝6（公分／秒）。"
                },
                {
                    "q":  "若手持細繩依序上下擺動如圖所示，使繩波向右前進，則其產生的繩波之圖形為何？",
                    "group":  "",
                    "ans":  0,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "如圖",
                                    "如圖",
                                    "如圖",
                                    "如圖"
                                ],
                    "lead":  "",
                    "explain":  "先產生波谷再產生波峰，波谷在波峰之前。"
                },
                {
                    "q":  "阿君到湖邊玩水，看到有人打水漂，便學著用手中的扁石丟向湖面。她發現石頭每次跳動時，湖面都會出現一圈圈往外擴散的水波，看起來非常規律漂亮。請問下列何者最能說明這種水面波動的特徵？",
                    "group":  "",
                    "ans":  2,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "石頭會隨著水波前進",
                                    "水波會使湖水流動到遠處",
                                    "湖面波動是由石頭造成的擾動",
                                    "波動過後湖面不會回復平靜"
                                ],
                    "lead":  "",
                    "explain":  "石頭是振源，湖水是介質，波是能量的傳遞，介質並不隨波動前進。"
                },
                {
                    "q":  "甲、乙兩個波如圖所示，若圖中tl＝3秒、t2＝1秒，下列敘述何者正確？",
                    "group":  "",
                    "ans":  0,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "週期：甲＞乙",
                                    "波長：甲＞乙",
                                    "頻率：甲＝乙",
                                    "波速：甲＝乙"
                                ],
                    "lead":  "",
                    "explain":  "甲波：週期＝3÷3＝1（秒），波長2公分，頻率＝3÷3＝1（Hz），波速＝2×1＝2（公分／秒）；乙波：週期＝1÷2＝0.5（秒），波長6公分，頻率＝2÷1＝2（Hz），波速＝6×2＝12（公分／秒）。"
                },
                {
                    "q":  "附圖是一連續向右傳播的繩波，緞帶接下來的運動方向依序為何？",
                    "group":  "",
                    "ans":  1,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "h → d → a",
                                    "h → e → b",
                                    "h → f → c",
                                    "h → i → j"
                                ],
                    "lead":  "",
                    "explain":  "緞帶先往上運動，h　→　e　→　b。"
                },
                {
                    "q":  "如圖，波源在P點，產生連續週期波向右傳播，當質點A振動，由A→B→C→B時，質點E位置變為下列何者？",
                    "group":  "",
                    "ans":  1,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "D",
                                    "F",
                                    "G",
                                    "H"
                                ],
                    "lead":  "",
                    "explain":  "振動3個振幅，波前進個波長，所以E→D→E→F，到F點位置。"
                },
                {
                    "q":  "如圖為一連續週期波。若波源做 1 次完整振動花了 4 秒，且甲、丙是波峰，乙、丁是波谷，則此波由位置 a 傳到位置 b，需要多少時間？〔94.基測Ⅱ〕",
                    "group":  "",
                    "ans":  2,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "2 秒",
                                    "4 秒",
                                    "6 秒",
                                    "8 秒"
                                ],
                    "lead":  "",
                    "explain":  "a　到　b　相距　1.5　個波長，需時　1.5　個週期，所以　4×1.5＝6（秒）。"
                },
                {
                    "q":  "如圖為一向右行進的週期波，其週期為 4 秒。實線表示時間 t＝0 秒波的位置，虛線表示 t 時刻波的位置，則下列敘述何者正確？",
                    "group":  "",
                    "ans":  3,
                    "imgs":  [
                                 "exams/img/3-1/image23.png"
                             ],
                    "choices":  [
                                    "波速為 0.5 公分／秒",
                                    "時間由 0 秒至 t 時刻，位置 A 的質點移到 A1",
                                    "波峰從 A 行進至 A2 需時 6 秒",
                                    "t 時刻，位置 A3 的質點振動方向向上且與 A4 的質點振動方向相反"
                                ],
                    "lead":  "",
                    "explain":  "(Ａ)波速為　1　公分／秒；(Ｂ)位置　A　的質點不會移到　A1，仍在　x＝1　位置；(Ｃ)波峰從　A　行進至　A2　需時　5　秒。"
                },
                {
                    "q":  "戰繩（battling ropes）是一種健身器材，如附圖所示，將戰繩中間點固定後，訓練者手持兩端甩繩，即可製造繩波，可用來川練肌力和心肺功能。下列何者正確？",
                    "group":  "",
                    "ans":  1,
                    "imgs":  [
                                 "exams/img/3-1/image24.png"
                             ],
                    "choices":  [
                                    "以更大的幅度擺動戰繩可以製造更多的波",
                                    "以更快的速度擺動戰繩可以製造更多的波",
                                    "以更快的速度擺動戰繩可以讓繩波更快到達牆壁",
                                    "以更大的幅度擺動戰繩可以讓繩波更快到達牆壁"
                                ],
                    "lead":  "",
                    "explain":  "(Ａ)以更大的幅度擺動戰繩可以加大振幅；(Ｃ)以更快的速度擺動戰繩無法讓繩波更快到達牆壁，介質相同時波速固定；(Ｄ)以更大的幅度擺動戰繩無法讓繩波更快到達牆壁，振幅與。"
                },
                {
                    "q":  "小安在平靜水面丟下一顆小石子，水波向四周擴散，水面上的落葉只是上下晃動，並沒有跟著水波一路往外移動。根據此現象，下列敘述何者正確？",
                    "group":  "",
                    "ans":  1,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "水波傳播時會帶著水一起往外移動",
                                    "波動是波向前傳遞的現象",
                                    "落葉會隨水波一直遠離石子落點",
                                    "水波不需要任何介質也能傳播"
                                ],
                    "lead":  "",
                    "explain":  "波動是波向前傳遞的現象，但介質本身不會隨著波動前進，落葉只會在原處附近上下擺動。"
                },
                {
                    "q":  "附圖為一向左前進的連續波在某時刻的波形圖，則下列何者正確？",
                    "group":  "",
                    "ans":  0,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "E 點比 D 點先回到原先的平衡位置",
                                    "D 點與 F 點瞬間振動方向相同",
                                    "B 點與 D 點瞬間振動方向相反",
                                    "G 點比 B 點先回到原先的平衡位置"
                                ],
                    "lead":  "",
                    "explain":  "(Ｂ)　D　點與　F　點瞬間振動方向相反，D點向下，F點向上 (Ｃ)　B　點與　D　點瞬間振動方向相同，均向下　(Ｄ)　 B　點比　G　點先回到原先的平衡位置。"
                },
                {
                    "q":  "下列關於波與介質的對應，何者錯誤？",
                    "group":  "",
                    "ans":  3,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "水波的介質是水",
                                    "彈簧波的介質是彈簧",
                                    "繩波的介質是繩子",
                                    "海浪的介質是風"
                                ],
                    "lead":  "",
                    "explain":  "(Ｄ)海浪的介質是海水。"
                },
                {
                    "q":  "圖中A點為繩上之固定點，圖甲的波形在0.5秒後形成圖乙，則此週期波的波速為多少cm/s？",
                    "group":  "",
                    "ans":  0,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "40",
                                    "50",
                                    "60",
                                    "70"
                                ],
                    "lead":  "",
                    "explain":  "f＝2÷0.5＝4（Hz），λ＝10cm，v＝10×4＝40（cm/s）。"
                },
                {
                    "q":  "如圖所示，若振動頻率加倍，則下列何者正確？",
                    "group":  "",
                    "ans":  3,
                    "imgs":  [
                                 "exams/img/3-1/image27.png"
                             ],
                    "choices":  [
                                    "振幅增加",
                                    "波速增加",
                                    "波自 B 傳到 F 的時間減少",
                                    "波長變短"
                                ],
                    "lead":  "",
                    "explain":  "(Ａ)振幅大小和頻率無關；(Ｂ)同一介質波速不變；(Ｃ)因波速不變，距離不變，所以　B　到　F　的時間不變；(Ｄ)　v＝fλ，v　相同，f　加倍，λ　為倍。"
                },
                {
                    "q":  "有關橫波和縱波的敘述，下列何者錯誤？",
                    "group":  "",
                    "ans":  2,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "介質振動方向和波行進方向垂直的稱為橫波",
                                    "介質振動方向和波行進方向平行的稱為縱波",
                                    "一種介質只能產生其中一種波，不可能兩種波都會產生",
                                    "不論是橫波或縱波，物質都不會跟著移動"
                                ],
                    "lead":  "",
                    "explain":  "(Ｃ)某些介質可為橫波，也可為縱波，例如：彈簧波。"
                },
                {
                    "q":  "水波槽實驗，以振動頻率10Hz的起波器振動水面，測量出10條亮紋間的距離為27公分，下列關於水波的敘述何者錯誤？",
                    "group":  "",
                    "ans":  3,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "波長為3公分",
                                    "頻率為10次／秒",
                                    "週期為0.1秒",
                                    "波速為27公分／秒"
                                ],
                    "lead":  "",
                    "explain":  "(Ａ)10條亮紋間，是9個波，27÷9＝3（公分）；(Ｂ)題目中已有頻率10Hz的提示；(Ｃ)1÷10＝0.1（秒）；(Ｄ)v＝3×10＝30（公分／秒）。"
                },
                {
                    "q":  "一連續週期波通過介質中某一點時，該點作往復運動的位置坐標與時間關係曲線如附圖，下列敘述何者正確？",
                    "group":  "",
                    "ans":  0,
                    "imgs":  [
                                 "exams/img/3-1/image28.png"
                             ],
                    "choices":  [
                                    "振幅為 10 公分",
                                    "週期為 0.1 秒",
                                    "波長為 0.2 公分",
                                    "頻率為 10 赫茲"
                                ],
                    "lead":  "",
                    "explain":  "(Ａ)　10－0＝10（公分）；(Ｂ)　0.25－0.05＝0.2（秒）；(Ｃ)條件不足無法計算；(Ｄ)　＝5（赫茲）。"
                },
                {
                    "q":  "如果小黑連續擺動繩子，則下列何者可以表示在0.8秒內所產生的波形？",
                    "group":  "第34至35題為題組",
                    "ans":  0,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "如圖",
                                    "如圖",
                                    "如圖",
                                    "如圖"
                                ],
                    "lead":  "小黑利用繩子進行波動，他將繩子平放在桌面上，如圖所示。一端固定在O點，手拿著另一端，由平衡點A先移動至B點，再往下移動至C點，最後回到A點，完成一次完整的振動，共花了0.4秒，請回答下列問題：",
                    "explain":  "(１)＝2（個全波），先移動到B（往上），所以最右端為波峰。 (２)v＝　∴λ＝vT＝25×0.4＝10（cm）。"
                },
                {
                    "q":  "如果繩波波速是25公分∕秒，則繩波波長是多少公分？",
                    "group":  "第34至35題為題組",
                    "ans":  0,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "10公分",
                                    "15公分",
                                    "20公分",
                                    "25公分"
                                ],
                    "lead":  "小黑利用繩子進行波動，他將繩子平放在桌面上，如圖所示。一端固定在O點，手拿著另一端，由平衡點A先移動至B點，再往下移動至C點，最後回到A點，完成一次完整的振動，共花了0.4秒，請回答下列問題：",
                    "explain":  "(１)水波通過時，落葉隨水波上下振動，不隨波前進。 (２)(Ａ)2÷1＝2（赫）；(Ｂ)1÷2＝0.5（秒）；(Ｃ)10÷2＝5（公尺／秒）；(Ｄ)10÷4＝2.5（公尺）。"
                },
                {
                    "q":  "水波向岸邊前進，通過落葉處時，落葉的運動狀態為何？",
                    "group":  "第36至37題為題組",
                    "ans":  1,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "靜止不動",
                                    "隨著水波上下運動",
                                    "隨著水波前後擺動",
                                    "隨著水波漂向岸邊"
                                ],
                    "lead":  "平靜的水池中，水面上有幾片落葉。將石塊投入離岸邊10公尺遠的水池中，水面每1秒鐘會產生2個完整的水波。若2秒後，第一個水波可抵達岸邊，如圖所示。回答下列問題：",
                    "explain":  "(１)甲、乙、丙及丁四種。 (２)波只傳遞能量，不能傳遞物質。"
                },
                {
                    "q":  "關於此水波的敘述，下列何者錯誤？",
                    "group":  "第36至37題為題組",
                    "ans":  2,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "頻率為2赫",
                                    "週期為0.5秒",
                                    "波速為10公尺／秒",
                                    "波長為2.5公尺"
                                ],
                    "lead":  "平靜的水池中，水面上有幾片落葉。將石塊投入離岸邊10公尺遠的水池中，水面每1秒鐘會產生2個完整的水波。若2秒後，第一個水波可抵達岸邊，如圖所示。回答下列問題：",
                    "explain":  "(１)向上振動。 (２)ab間有2.5個波，0.2×2.5＝0.5（秒）。"
                },
                {
                    "q":  "有幾種波的傳遞需要介質？",
                    "group":  "第38至39題為題組",
                    "ans":  3,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "1種",
                                    "2種",
                                    "3種",
                                    "4種"
                                ],
                    "lead":  "下列有4種波動的描述：(甲)小朋友揮動的彩帶；(乙)壓縮——拉長造成的彈簧波；(丙)石頭丟入水中造成的水波；(丁)繩子甩動的繩波。請根據以上的敘述，試回答下列問題：",
                    "explain":  "(１)向下↓。 (２)2×1＝2（cm）。 (３)0.01÷＝0.04（秒）。 (４)由圖知，波長為8公分，頻率為＝25次／秒，v＝λ×f＝8×25＝200（cm/s）。 (５)相同的彈簧（介質），波速不變，頻率加倍，波長變短。"
                },
                {
                    "q":  "物質會隨著波而移動的有幾種？",
                    "group":  "第38至39題為題組",
                    "ans":  0,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "0種",
                                    "1種",
                                    "2種",
                                    "3種"
                                ],
                    "lead":  "下列有4種波動的描述：(甲)小朋友揮動的彩帶；(乙)壓縮——拉長造成的彈簧波；(丙)石頭丟入水中造成的水波；(丁)繩子甩動的繩波。請根據以上的敘述，試回答下列問題：",
                    "explain":  "(１)介質上下振動。 (２)B點向下振動，D點向上振動。 (３)波長＝＝10（公分），振幅＝＝4（公分）。 (４)v＝f×λ，f為原來的2倍，λ為原來的倍。CF間將有1÷＝2個波。"
                },
                {
                    "q":  "在下一瞬間，繩上甲點將會向哪一方向振動？",
                    "group":  "第40至41題為題組",
                    "ans":  0,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "↑",
                                    "↓",
                                    "→",
                                    "↗"
                                ],
                    "lead":  "手抖動繩子使其產生連續向右傳播的繩波，在某一時刻繩子各點的位置如圖所示，若手完整振動一次需費時0.2秒，其中位置a為波峰，而位置b為波谷。試回答下列問題：",
                    "explain":  ""
                },
                {
                    "q":  "此繩波由位置a傳播至位置b，共費時多少秒？",
                    "group":  "第40至41題為題組",
                    "ans":  2,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "0.3",
                                    "0.4",
                                    "0.5",
                                    "0.6"
                                ],
                    "lead":  "手抖動繩子使其產生連續向右傳播的繩波，在某一時刻繩子各點的位置如圖所示，若手完整振動一次需費時0.2秒，其中位置a為波峰，而位置b為波谷。試回答下列問題：",
                    "explain":  ""
                },
                {
                    "q":  "這個過程中，「彈簧」上A點的物質移動的方向是下列何者？",
                    "group":  "第42至46題為題組",
                    "ans":  3,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "→",
                                    "↙",
                                    "↘",
                                    "↓"
                                ],
                    "lead":  "如圖(一)所示，一條長彈簧上產生連續的週期波，經過0.01秒後「波形」上的A點向右移動了2格，形成圖(二)的波形，試回答下列問題：",
                    "explain":  ""
                },
                {
                    "q":  "這個波的振幅為多少cm？",
                    "group":  "第42至46題為題組",
                    "ans":  0,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "2",
                                    "4",
                                    "6",
                                    "8"
                                ],
                    "lead":  "如圖(一)所示，一條長彈簧上產生連續的週期波，經過0.01秒後「波形」上的A點向右移動了2格，形成圖(二)的波形，試回答下列問題：",
                    "explain":  ""
                },
                {
                    "q":  "這個波的週期為多少秒？",
                    "group":  "第42至46題為題組",
                    "ans":  3,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "0.01",
                                    "0.02",
                                    "0.03",
                                    "0.04"
                                ],
                    "lead":  "如圖(一)所示，一條長彈簧上產生連續的週期波，經過0.01秒後「波形」上的A點向右移動了2格，形成圖(二)的波形，試回答下列問題：",
                    "explain":  ""
                },
                {
                    "q":  "這個波的波速為多少cm/s？",
                    "group":  "第42至46題為題組",
                    "ans":  1,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "100",
                                    "200",
                                    "300",
                                    "400"
                                ],
                    "lead":  "如圖(一)所示，一條長彈簧上產生連續的週期波，經過0.01秒後「波形」上的A點向右移動了2格，形成圖(二)的波形，試回答下列問題：",
                    "explain":  ""
                },
                {
                    "q":  "若將波源的頻率加倍，波會產生何種變化？",
                    "group":  "第42至46題為題組",
                    "ans":  1,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "波速變快，波長變短",
                                    "波速不變，波長變短",
                                    "波速不變，波長變長",
                                    "波速變快，波長變長"
                                ],
                    "lead":  "如圖(一)所示，一條長彈簧上產生連續的週期波，經過0.01秒後「波形」上的A點向右移動了2格，形成圖(二)的波形，試回答下列問題：",
                    "explain":  ""
                },
                {
                    "q":  "繩子左端P點，振動一次的路徑為下列何者？",
                    "group":  "第47至50題為題組",
                    "ans":  2,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "P→A→B→C→D",
                                    "P→Q→P",
                                    "P→Q→P→R→P",
                                    "P→R→P"
                                ],
                    "lead":  "將繩子右端固定在牆壁上，手持繩子左端P點，上下振動，產生向右傳遞的繩波，在某一瞬間波形如圖所示，若手振動頻率為2赫茲，試回答下列問題：",
                    "explain":  ""
                },
                {
                    "q":  "波形如圖的瞬間，繩上B、D兩點振動的方向分別為何？",
                    "group":  "第47至50題為題組",
                    "ans":  1,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "B點向上；D點向下",
                                    "B點向下；D點向上",
                                    "B、D兩點皆向上",
                                    "B、D兩點皆向右"
                                ],
                    "lead":  "將繩子右端固定在牆壁上，手持繩子左端P點，上下振動，產生向右傳遞的繩波，在某一瞬間波形如圖所示，若手振動頻率為2赫茲，試回答下列問題：",
                    "explain":  ""
                },
                {
                    "q":  "繩波的波長與振幅分別為多少公分？",
                    "group":  "第47至50題為題組",
                    "ans":  3,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "8、20",
                                    "20、8",
                                    "4、10",
                                    "10、4"
                                ],
                    "lead":  "將繩子右端固定在牆壁上，手持繩子左端P點，上下振動，產生向右傳遞的繩波，在某一瞬間波形如圖所示，若手振動頻率為2赫茲，試回答下列問題：",
                    "explain":  ""
                },
                {
                    "q":  "同一條繩子，在相同張力下，若振動頻率增為4赫茲，則圖中C、F兩點相距為多少個波長？",
                    "group":  "第47至50題為題組",
                    "ans":  2,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "4",
                                    "3",
                                    "2",
                                    "1"
                                ],
                    "lead":  "將繩子右端固定在牆壁上，手持繩子左端P點，上下振動，產生向右傳遞的繩波，在某一瞬間波形如圖所示，若手振動頻率為2赫茲，試回答下列問題：",
                    "explain":  ""
                }
            ],
    "3-2":  [
                {
                    "q":  "西元 1808 年法國物理學家必歐為了測量聲音在鐵管中的傳播速率，在鐵管一端敲擊，助手在另一端聽到兩次聲響。若鐵管中聲速 5100 公尺／秒、空氣中聲速 340 公尺／秒，兩次聲響相差 1.4 秒，鐵管長約為多少公尺？",
                    "group":  "",
                    "ans":  2,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "34",
                                    "340",
                                    "510",
                                    "5100"
                                ],
                    "lead":  "",
                    "explain":  "設鐵管長度為X，X/340－X/5100＝1.4，X＝510"
                },
                {
                    "q":  "梅西利用木槌分別敲擊甲、乙、丙三支音叉，得知在空氣中所產生的聲波波長分別為 2.4 公尺、1.2 公尺、0.4 公尺，請問當時哪一支音叉所發出的聲音速率最快？",
                    "group":  "",
                    "ans":  3,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "甲",
                                    "乙",
                                    "丙",
                                    "都一樣"
                                ],
                    "lead":  "",
                    "explain":  "聲波在相同介質中，聲音速率相同。"
                },
                {
                    "q":  "如附圖，取一電鈴放在抽氣機的玻璃罩內，通電後鈴槌敲擊電鈴發出聲音。然後將玻璃罩內空氣漸漸抽出，在此抽氣過程中，若鈴槌仍持續敲擊，則電鈴的音量將變小，關於電鈴音量變化的原因，下列敘述何者正確？",
                    "group":  "",
                    "ans":  2,
                    "imgs":  [
                                 "exams/img/3-2/image2.png"
                             ],
                    "choices":  [
                                    "鈴聲被抽氣機抽走了",
                                    "鈴槌振動頻率改變",
                                    "空氣減少，缺乏傳播聲音的介質",
                                    "空氣減少，聲音傳播時所受阻礙變小"
                                ],
                    "lead":  "",
                    "explain":  "(Ｃ)抽氣後，空氣減少、傳播的介質減少，不容易傳播聲音。"
                },
                {
                    "q":  "關於聲音的敘述，下列何者正確？",
                    "group":  "",
                    "ans":  3,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "氣溫升高時，聲波速率不變",
                                    "聲波在冰及水中之傳播速率相同",
                                    "不同振動體產生的聲音，在空氣中的傳播速率不同",
                                    "聲音從 25℃的教室，傳到 35℃的室外時，聲速會變快"
                                ],
                    "lead":  "",
                    "explain":  "(Ａ)變快；(Ｂ)水的三態不同，聲速不同；(Ｃ)同一介質中，頻率不影響聲速。"
                },
                {
                    "q":  "有關聲波的敘述，下列何者正確？",
                    "group":  "",
                    "ans":  0,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "聲波的傳遞過程一定要有介質",
                                    "凡是物體振動人耳一定可聽到聲音",
                                    "講話講得愈快，聲速愈快",
                                    "當水上芭蕾舞者潛入水中時，是無法聽到觀眾的掌聲的"
                                ],
                    "lead":  "",
                    "explain":  "(Ｂ)人耳可聽到聲音頻率有一定限制；(Ｃ)聲速相同；(Ｄ)人可以傳遞聲音。"
                },
                {
                    "q":  "如附圖，爺爺在湖面上 510 公尺處向 4500 公尺深的湖底發出一個聲波。已知空氣中速率 340 m/s、水中 1500 m/s，則聲波從發射至抵達湖底需要多久？",
                    "group":  "",
                    "ans":  3,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "1.5 秒",
                                    "2 秒",
                                    "3 秒",
                                    "4.5 秒"
                                ],
                    "lead":  "",
                    "explain":  "時間＝距離÷速率，（510÷340）＋（4500÷1500）＝4.5（秒）。"
                },
                {
                    "q":  "巧克力為更進一步探究波以耳實驗，他將鬧鈴放入一個玻璃鐘罩中，接著開啟抽氣機把玻璃鐘罩中的空氣逐漸抽出，在此抽氣過程中，鬧鈴仍不停地響著，如附圖所示。當乙步驟抽成真空後，再慢慢填充不一樣的氣體形成步驟丙和步驟丁。目前已知道空氣密度 1.293 g/cm3、氦氣密度 0.179 g/cm3、氧氣密度 1.429 g/cm3，請推測下列哪個步驟幾乎聽不到鈴聲？",
                    "group":  "",
                    "ans":  1,
                    "imgs":  [
                                 "exams/img/3-2/image4.png"
                             ],
                    "choices":  [
                                    "甲",
                                    "乙",
                                    "丙",
                                    "丁"
                                ],
                    "lead":  "",
                    "explain":  "不論何種氣體都可以當作介質傳遞聲音，只有真空時無法聽到聲音。"
                },
                {
                    "q":  "一艘船正以 6 m∕s 的速率駛離峭壁，鳴放汽笛聲後過了 5 秒收到回音。若當時聲音速率為 344 m∕s，船收到回音時離峭壁多遠？",
                    "group":  "",
                    "ans":  2,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "845 m",
                                    "860 m",
                                    "875 m",
                                    "890 m。【北市仁愛】"
                                ],
                    "lead":  "",
                    "explain":  "（344×5＋6×5）÷2＝（344＋6）×5÷2 ＝875（m）"
                },
                {
                    "q":  "彗星撞月球發生大爆炸，但是地球上的人聽不見爆炸聲，原因為何？",
                    "group":  "",
                    "ans":  2,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "距離太遠",
                                    "地表溫度太低",
                                    "沒有介質傳遞聲音",
                                    "當天不是滿月"
                                ],
                    "lead":  "",
                    "explain":  "地球到月球間大部分是真空，月球上的聲音無法傳到地球上。"
                },
                {
                    "q":  "有關聲音傳播的敘述，下列何者正確？",
                    "group":  "",
                    "ans":  1,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "聲音不能在空氣中傳播",
                                    "溫度相同下，聲音在起霧清晨的傳播速度比未起霧的清晨快",
                                    "溫度不能改變聲音的速度",
                                    "物體不發生振動，就有聲音產生"
                                ],
                    "lead":  "",
                    "explain":  "(Ｂ)相同溫度時，起霧的清晨，溼度大，聲速較未起霧的清晨快。"
                },
                {
                    "q":  "海面上有一艘油輪發生爆炸，則此時是油輪水面下 2000 公尺處的潛水艇先偵測到爆炸聲，還是油輪上方 2000 公尺的直昇機上的士兵先聽到爆炸聲？",
                    "group":  "",
                    "ans":  0,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "潛水艇",
                                    "士兵",
                                    "同時偵測到與聽到",
                                    "只有直昇機上的士兵能聽到爆炸聲"
                                ],
                    "lead":  "",
                    "explain":  "聲速大小：水＞空氣。"
                },
                {
                    "q":  "設聲音在空氣中與水中的速度分別為 300 公尺∕秒與 1200 公尺∕秒。靜止於水面的直升機發出聲波，0.2 秒從水面反射回來，另一部分 0.8 秒被潛艇反射回來。直升機與潛艇相距幾公尺？",
                    "group":  "",
                    "ans":  1,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "150",
                                    "390",
                                    "510",
                                    "780"
                                ],
                    "lead":  "",
                    "explain":  "判斷直升機與水面距離300×0.1＝30m，潛艇雨水面距離1200×0.3＝360m，共計390m。"
                },
                {
                    "q":  "空氣乾燥無風，由甲處鳴笛傳到乙地，早晨聲速為340m∕s，中午聲速為360m∕s，兩時段笛聲傳到乙地相差0.2秒，則甲、乙兩地相距多少公尺？",
                    "group":  "",
                    "ans":  1,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "1024",
                                    "1224",
                                    "1424",
                                    "1624"
                                ],
                    "lead":  "",
                    "explain":  "設相距s公尺，－＝0.2，－＝0.2，s＝1224（公尺）。"
                },
                {
                    "q":  "宏喆在漫畫店看星際大戰的漫畫，其中有一格的漫畫如圖，正義一方的太空船用雷射光將敵方的飛碟擊毀，但是宏喆總覺得有不妥的地方，卻說不出來，請問到底哪一個地方較可能是宏喆所認為不妥之處？",
                    "group":  "",
                    "ans":  2,
                    "imgs":  [
                                 "exams/img/3-2/image7.png"
                             ],
                    "choices":  [
                                    "敵艦爆炸應該見不到光",
                                    "正義方射出的雷射光應該見不到",
                                    "敵艦爆炸，正義方應該聽不到聲音",
                                    "太空中應該不是暗的"
                                ],
                    "lead":  "",
                    "explain":  "爆炸的聲波在宇宙中沒有介質無法傳播。"
                },
                {
                    "q":  "聲波在哪一種介質中傳遞速率最慢？",
                    "group":  "",
                    "ans":  0,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "25℃空氣",
                                    "25℃的海水",
                                    "25℃的玻璃",
                                    "25℃的鋼鐵"
                                ],
                    "lead":  "",
                    "explain":  "同溫度時，聲速大小：鋼＞玻璃＞海水＞空氣。"
                },
                {
                    "q":  "上英語課時，老師分別叫昭真和家瑋起來唸同一段課文，結果昭真在三分鐘內唸完，而家瑋在兩分半鐘就唸完了。若當時教室的溫度、溼度等條件相同，則哪一個人聲音傳播的速率較快？",
                    "group":  "",
                    "ans":  2,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "昭真",
                                    "家瑋",
                                    "一樣快",
                                    "因為兩人音量不同，所以無法比較"
                                ],
                    "lead":  "",
                    "explain":  "同一介質，聲速相同。"
                },
                {
                    "q":  "下列哪一項因素會影響聲音在空氣中傳播的快慢？",
                    "group":  "",
                    "ans":  3,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "聲源的種類",
                                    "聲音響度的大小",
                                    "聲音音調的高低",
                                    "空氣溫度的高低"
                                ],
                    "lead":  "",
                    "explain":  "空氣的溫度、溼度不同，視為不同的介質。"
                },
                {
                    "q":  "發生於2018.10.04印尼蘇拉威西強震海嘯，因為海嘯警報系統完全沒有功能！造成千人喪命的悲劇。假設帕盧市離震央 450 公里，試問該城市測得地震後，請問還有多少秒可以避難？ (地震波的波速為 5 km∕s，而海嘯引發之海水平均波速為 150 m∕s。)",
                    "group":  "",
                    "ans":  1,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "1910",
                                    "2910",
                                    "3910",
                                    "4910 秒。【北市金華】"
                                ],
                    "lead":  "",
                    "explain":  "時間＝＝＝90（s） ＝3000（s） 3000－90＝2910（s）。"
                },
                {
                    "q":  "《紐約時報》曾報導北美的湖鱘在生殖季時會發出「鱒之雷聲」，頻率大約 25 ～ 40 赫茲，聲音能穿過水面進入空氣，使得附近的人聽到陣陣微弱的低頻聲音。請問「鱒之雷聲」由水中進入空氣，以下敘述何者錯誤？",
                    "group":  "",
                    "ans":  3,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "週期不變",
                                    "速率變大",
                                    "頻率不變",
                                    "波長變小"
                                ],
                    "lead":  "",
                    "explain":  "由於速率變小而頻率不變，波長會隨之變小的說法錯誤，正確是波長變大。"
                },
                {
                    "q":  "敲聲音叉產生的聲波，若遇到障礙物發生反射，回到原本的空氣中，試問聲波的哪一項特性會發生改變？",
                    "group":  "",
                    "ans":  0,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "振幅大小",
                                    "頻率大小",
                                    "波速大小",
                                    "波長大小"
                                ],
                    "lead":  "",
                    "explain":  "經過反射，振幅會變小，聲音變小聲。"
                },
                {
                    "q":  "漁船在 3000 公尺深的海域，以聲納（頻率為 38000 Hz）探測魚群。若此漁船發出聲波後，經過 1.2 秒就接到回聲，漁夫們研判應是探測到魚群的位置，則魚群應位於多少公尺深的海底？（已知當時海水中聲速為 1500 公尺／秒）",
                    "group":  "",
                    "ans":  1,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "375 公尺",
                                    "900 公尺",
                                    "1500 公尺",
                                    "3000 公尺"
                                ],
                    "lead":  "",
                    "explain":  "1.2　秒為聲波來回的時間，因此從發出到抵達海底應為　0.6　秒，距離為速度乘以時間，1500　×　0.6　=　900　m。"
                },
                {
                    "q":  "頻率為340Hz之聲波，由15℃乾燥無風之空氣中傳入聲速為1530m∕s的水中，則下列敘述何者錯誤？",
                    "group":  "",
                    "ans":  1,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "空氣中聲速為340m∕s",
                                    "傳入水中，聲音頻率變大",
                                    "傳入水中，聲波週期不變",
                                    "水中聲波，波長為4.5m"
                                ],
                    "lead":  "",
                    "explain":  "(Ａ)331＋0.6×15＝340（m∕s）；(Ｂ)(Ｃ)頻率、週期不變；(Ｄ)v＝fλ，1530＝340×λ，λ＝4.5（m）。"
                },
                {
                    "q":  "小安敲擊音叉後，音叉會發出聲音；若立刻用手握住音叉金屬部分，聲音很快消失。下列哪一項說明最合理？",
                    "group":  "",
                    "ans":  0,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "手使音叉振動停止，所以聲音消失",
                                    "手讓音叉溫度降低，所以聲音消失",
                                    "手擋住光線傳播，所以聲音消失",
                                    "手讓音叉變短，所以聲音消失"
                                ],
                    "lead":  "",
                    "explain":  "音叉發聲是因為金屬部分快速振動，當手握住音叉使振動停止，聲音也會跟著消失。"
                },
                {
                    "q":  "陳鈞到棒球場觀賞棒球比賽，當比賽進行到最緊張的時候，投手將球投出後，打者奮力一揮，(甲)「ㄎㄧㄤ」的一聲，球飛出了全壘打牆外，頓時之間，(乙)球迷尖叫聲和(丙)掌聲四起，試問上述哪項聲音的傳播速度最快？",
                    "group":  "",
                    "ans":  3,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "(甲)",
                                    "(乙)",
                                    "(丙)",
                                    "(甲)(乙)(丙)一樣快"
                                ],
                    "lead":  "",
                    "explain":  "同一介質中，條件相同，聲速相同。"
                },
                {
                    "q":  "聲波在空氣中速率為340m∕s，以頻率500Hz音叉敲擊產生聲音，下列敘述何者錯誤？",
                    "group":  "",
                    "ans":  3,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "空氣中聲波為縱波",
                                    "此聲波週期為0.002秒",
                                    "波長為68cm",
                                    "傳播5秒，傳播1700cm"
                                ],
                    "lead":  "",
                    "explain":  "(Ｄ)s＝vt＝340×5＝1700（m）。"
                },
                {
                    "q":  "下列哪一個介質傳遞聲音的速度最快？",
                    "group":  "",
                    "ans":  1,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "15℃的水",
                                    "25℃的鐵",
                                    "15℃的空氣",
                                    "25℃的空氣"
                                ],
                    "lead":  "",
                    "explain":  "聲速快慢：固體中＞液體中＞氣體中。"
                },
                {
                    "q":  "有關聲音在空氣中傳播的特性，下列敘述何者正確？",
                    "group":  "",
                    "ans":  2,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "聲波的傳播方向與空氣分子的振動方向互相垂直",
                                    "氣溫升高聲音傳播速率愈慢",
                                    "聲音在真空中無法傳播",
                                    "空氣中的聲音是橫波"
                                ],
                    "lead":  "",
                    "explain":  "(Ａ)方向互相平行； (Ｂ)速率愈快； (Ｄ)聲音是縱波。"
                },
                {
                    "q":  "當一顆很大的隕石撞擊到月球而產生大爆炸時，地球上的人可能聽到爆炸聲嗎？",
                    "group":  "",
                    "ans":  1,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "不能聽到爆炸聲，因為地球上的大氣層產生阻隔",
                                    "不能聽到爆炸聲，因為缺少傳聲介質",
                                    "能聽到爆炸聲，因為地球上的大氣層能傳遞聲音",
                                    "能聽到爆炸聲，因為聲音的傳遞不需要靠介質"
                                ],
                    "lead":  "",
                    "explain":  "(Ｂ)因為地球與月球之間，是真空的太空，故聲音無法傳播。"
                },
                {
                    "q":  "運動會中，一百公尺決賽時，在終點的裁判聽到鳴槍聲才按下碼錶開始計時，當甲生衝刺到終點時，裁判按下碼錶，碼錶顯示 13 秒整，則正確時間應為多少秒較合理？（設當時聲速為 340 公尺／秒）",
                    "group":  "",
                    "ans":  0,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "13.29 秒",
                                    "12.71 秒",
                                    "13 秒",
                                    "13.1 秒"
                                ],
                    "lead":  "",
                    "explain":  "13＋＝13.29（秒）。"
                },
                {
                    "q":  "已知某聲波在空氣中的傳播速率為 340m/s，若此聲波的頻率為 680Hz，則此聲波的波長為多少？",
                    "group":  "",
                    "ans":  3,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "0.25m",
                                    "0.34m",
                                    "1m",
                                    "0.5m"
                                ],
                    "lead":  "",
                    "explain":  "聲波也可用　v＝f×λ計算，λ＝v÷f＝340÷680＝0.5m。"
                },
                {
                    "q":  "如圖波以耳實驗中，取一電鈴放在抽氣機的玻璃罩內，通電後，鈴鎚敲擊而發出聲音，將鐘罩內的空氣逐漸抽出時，其鈴聲的變化為何？",
                    "group":  "",
                    "ans":  0,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "逐漸變弱",
                                    "逐漸變強",
                                    "保持不變",
                                    "突然變很大聲"
                                ],
                    "lead":  "",
                    "explain":  "介質減少，音量降低，抽到真空時，就會無聲。"
                },
                {
                    "q":  "一部電影裡，描述了太空人在沒有空氣與低溫的宇宙中，順利解除了地球人的生存危機。以下為同學們討論電影中不合理的劇情，哪個看法較正確？",
                    "group":  "",
                    "ans":  3,
                    "imgs":  [
                                 "exams/img/3-2/image9.png"
                             ],
                    "choices":  [
                                    "爆炸聲應該比較慢才能聽見，因為聲音在太空中的傳播速率較慢",
                                    "聲音速率會受溫度影響，在太空環境因為溫度低所以會傳很快",
                                    "因為沒有振動的聲源，所以太空人應該無法聽見爆炸聲",
                                    "聲音需要經由介質來傳播，所以太空人應該無法聽見爆炸聲"
                                ],
                    "lead":  "",
                    "explain":  "【圖表轉文】太空中沒有空氣，雖然有聲源，但無法傳聲，故太空人應無法聽見爆炸聲。"
                },
                {
                    "q":  "大熱天在開著冷氣的教室內唱歌，當歌聲自教室傳到室外時，聲音的速率將如何變化？",
                    "group":  "",
                    "ans":  0,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "變快",
                                    "變慢",
                                    "不變",
                                    "不一定"
                                ],
                    "lead":  "",
                    "explain":  "室外溫度高，聲速快。"
                },
                {
                    "q":  "有關影響聲音傳播的敘述，下列何者錯誤？",
                    "group":  "",
                    "ans":  2,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "聲音愈大，傳得愈遠",
                                    "溫度愈高，傳得愈快",
                                    "說得愈急，傳得愈快",
                                    "順風傳話，傳聲愈快"
                                ],
                    "lead":  "",
                    "explain":  "(Ｃ)介質不變，速率不變。"
                },
                {
                    "q":  "小強施放沖天炮，沖天炮升空 H 公尺後爆炸，爆炸聲隨即傳回地面小強的耳朵，歷時 7.3 秒，當時氣溫 40 ℃，沖天炮速度 10 公尺∕秒，則 H＝？",
                    "group":  "",
                    "ans":  1,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "35.5",
                                    "71",
                                    "106.5",
                                    "142。【北市石牌】"
                                ],
                    "lead":  "",
                    "explain":  "v聲＝331＋0.6t（℃） ＝331＋0.6（40） ＝331＋24 ＝355　m∕s H＝10　m∕s×t　秒 ＝355　m∕s×（7.3－t） 10t＝2591.5－355t 365t＝2591.5 t＝7.1（秒） H＝10×7.1＝71（m）"
                },
                {
                    "q":  "0.0025 秒 (Ｂ) 0.25 秒 (Ｃ) 2 秒 (Ｄ) 20 秒。 依據圖(一)、圖(二)，試回答下列問題： (１)一個人站在 O 點，甲、乙、丙、丁在他的四周，距離 O 點都是 3 公尺，如圖(一)，當這個人面向甲唱歌時，除了唱歌的人，誰能聽到歌聲？答：【甲、乙、丙、丁】。（複選） (２)一個人站在 O 點，甲、乙、丙、丁在他的四周，距離 O 點都是 3 公尺，如圖(一)，當這個人在 O 點唱歌時，會引起哪一邊的空氣振動？答：【Ｄ】。",
                    "group":  "",
                    "ans":  0,
                    "imgs":  [
                                 "exams/img/3-2/image11.png",
                                 "exams/img/3-2/image12.png"
                             ],
                    "choices":  [
                                    "甲",
                                    "乙、丁",
                                    "甲、乙、丁",
                                    "四邊都會。 (３)圖(二)的線是拉緊的，丁對紙杯小聲講話時，甲、乙、丙何者可聽到聲音？答：【甲、乙、丙】。（複選）"
                                ],
                    "lead":  "",
                    "explain":  "＝0.25（秒）。"
                },
                {
                    "q":  "除了唱歌的人，誰能聽到歌聲？",
                    "group":  "第38至40題為題組",
                    "ans":  3,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "甲",
                                    "乙與丁",
                                    "甲、乙、丁",
                                    "四邊都會"
                                ],
                    "lead":  "一個人站在O點，甲、乙、丙、丁在他的四周，距離O點都是3公尺，如圖(一)，當這個人面向甲唱歌時，試回答下列問題：",
                    "explain":  "(１)聲音向四面八方傳播。 (２)聲音向四面八方傳播。 (３)可利用線傳播聲音。"
                },
                {
                    "q":  "這個人在O點唱歌，會引起哪一邊的空氣振動？",
                    "group":  "第38至40題為題組",
                    "ans":  3,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "甲",
                                    "乙與丁",
                                    "甲、乙、丁",
                                    "四邊都會"
                                ],
                    "lead":  "一個人站在O點，甲、乙、丙、丁在他的四周，距離O點都是3公尺，如圖(一)，當這個人面向甲唱歌時，試回答下列問題：",
                    "explain":  "(１)空氣分子向四面八方振動，聲音向四面八方傳播。 (２)空氣分子向四面八方振動，聲音向四面八方傳播。 (３)空氣分子向四面八方振動，聲音向四面八方傳播。"
                },
                {
                    "q":  "圖(二)的線是拉緊的，丁對紙杯講話時，甲、乙、丙何者可透過紙杯聽到聲音？",
                    "group":  "第38至40題為題組",
                    "ans":  2,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "甲",
                                    "乙與丙",
                                    "甲、乙、丙",
                                    "甲、乙、丙都無法聽見"
                                ],
                    "lead":  "一個人站在O點，甲、乙、丙、丁在他的四周，距離O點都是3公尺，如圖(一)，當這個人面向甲唱歌時，試回答下列問題：",
                    "explain":  "(１)操縱變因：需要改變的因素，容器中空氣的量、應變變因：實驗結果，鈴聲大小。 (２)聲音均需要介質，聲音均為縱波，大砲聲較槍聲大，測量時的距離可較大也聽得清楚，使接收到閃光及大砲聲的時間差增加，讓計時更加準確，減少人為感官所造成的測量誤差。 (３)用不同物體摩擦金屬板，由於波的頻率不同，細沙會形成不同的圖形。"
                },
                {
                    "q":  "波以耳實驗中的變因設定為何？甲. 鈴聲大小；乙. 容器中空氣的量；丙. 鈴鐺的規格；丁. 容器的大小",
                    "group":  "第41至43題為題組",
                    "ans":  1,
                    "imgs":  [
                                 "exams/img/3-2/image14.png"
                             ],
                    "choices":  [
                                    "操縱變因：甲、應變變因：乙",
                                    "操縱變因：乙、應變變因：甲",
                                    "操縱變因：乙、應變變因：丁",
                                    "操縱變因：丁、應變變因：乙"
                                ],
                    "lead":  "十七世紀時，義大利科學家托里切利（Evangelista Torricelli，西元 1608～1647 年）曾提出「聲音是以空氣為介質來傳播」的觀念，但因當時製造真空的技術不夠成熟，並未完成實驗。後來，英國科學家波以耳在虎克的協助下發明了抽氣機，並將其接在一個裝有鈴鐺的容器上，結果發現原本在容器內鈴鈴作響的鈴鐺聲，隨著空氣慢慢被抽走，鈴聲越來越小，直至空氣幾乎被抽完時，就幾乎聽不見鈴聲了，證實了托里切利的論點。 在西元 1660 年，曾拜師於托里切利的義大利科學家維維安尼（Vincenzo Viviani，西元 1622～1703 年）和朋友玻利里（Giovanni Alfonso Borelli，西元 1608～1679 年）合作進行空氣中聲速的測定。他們測量遠處大砲發射時，看到閃光及聽到砲聲之間的時間差，藉而算出聲速為 350 公尺∕秒，比起之前法國科學家伽桑狄（Pierre Gassendi，西元 1592～1655 年）利用槍的火花與聲音的時間差所測得的聲速 478 公尺∕秒，更為精確。 隨著數學、科學與音樂領域的進步，聲學的研究也更加蓬勃發展，在西元 1787 年，德國科學家克拉尼（Ernst Florens Friedrich Chladni，西元 1756～1827 年）在金屬板上撒了一層細沙，並用琴弦摩擦金屬板的邊緣，使琴弦振動發出聲音，則金屬板上的細沙會隨著聲波振動而形成特殊的形狀，若用不同的物體摩擦金屬板，則細沙形成的形狀也不相同，根據圖案可具體觀察不同聲音的特徵，此圖案則稱為「克拉尼圖形」。 人類對於聲音更加了解後，各種應用聲學原理製造的用品也相繼問世，並隨著現代科技的腳步而日新月異，這些都是由於科學家們過去所付出的努力，而他們追求真理的熱忱與精神，值得我們敬佩與學習。請試著回答下列問題：",
                    "explain":  "(１)振動方向和傳播方向平行，是縱波。 (２)同一介質，波速相同。v＝fλ，v　相同，λ乙＞λ甲，f乙＜f甲。 (３)同一介質，速率相同。"
                },
                {
                    "q":  "維維安尼利用大砲來測定聲速，比伽桑狄利用槍所測得的聲速更精確，下列推論何者正確？",
                    "group":  "第41至43題為題組",
                    "ans":  3,
                    "imgs":  [
                                 "exams/img/3-2/image14.png"
                             ],
                    "choices":  [
                                    "大砲聲不須介質就能傳播，故傳播距離較槍聲遠，較容易測量聲速",
                                    "大砲聲為縱波，槍聲為橫波，故大砲聲能傳播得較遠，較容易測量聲速",
                                    "由於大砲的聲音較低沉，頻率較低，遠處可以聽得較清楚，減少人為感官所造成的測量誤差",
                                    "大砲聲較槍聲大，測量時的距離可較大，使接收到閃光及大砲聲的時間差增加，減少人為感官所造成的測量誤差"
                                ],
                    "lead":  "十七世紀時，義大利科學家托里切利（Evangelista Torricelli，西元 1608～1647 年）曾提出「聲音是以空氣為介質來傳播」的觀念，但因當時製造真空的技術不夠成熟，並未完成實驗。後來，英國科學家波以耳在虎克的協助下發明了抽氣機，並將其接在一個裝有鈴鐺的容器上，結果發現原本在容器內鈴鈴作響的鈴鐺聲，隨著空氣慢慢被抽走，鈴聲越來越小，直至空氣幾乎被抽完時，就幾乎聽不見鈴聲了，證實了托里切利的論點。 在西元 1660 年，曾拜師於托里切利的義大利科學家維維安尼（Vincenzo Viviani，西元 1622～1703 年）和朋友玻利里（Giovanni Alfonso Borelli，西元 1608～1679 年）合作進行空氣中聲速的測定。他們測量遠處大砲發射時，看到閃光及聽到砲聲之間的時間差，藉而算出聲速為 350 公尺∕秒，比起之前法國科學家伽桑狄（Pierre Gassendi，西元 1592～1655 年）利用槍的火花與聲音的時間差所測得的聲速 478 公尺∕秒，更為精確。 隨著數學、科學與音樂領域的進步，聲學的研究也更加蓬勃發展，在西元 1787 年，德國科學家克拉尼（Ernst Florens Friedrich Chladni，西元 1756～1827 年）在金屬板上撒了一層細沙，並用琴弦摩擦金屬板的邊緣，使琴弦振動發出聲音，則金屬板上的細沙會隨著聲波振動而形成特殊的形狀，若用不同的物體摩擦金屬板，則細沙形成的形狀也不相同，根據圖案可具體觀察不同聲音的特徵，此圖案則稱為「克拉尼圖形」。 人類對於聲音更加了解後，各種應用聲學原理製造的用品也相繼問世，並隨著現代科技的腳步而日新月異，這些都是由於科學家們過去所付出的努力，而他們追求真理的熱忱與精神，值得我們敬佩與學習。請試著回答下列問題：",
                    "explain":  "(１)在同溫度、同介質時聲速固定，此題聲音均在空氣中傳遞，故聲速度相同。 (２)距離=波速×時間，355×1.2=426"
                },
                {
                    "q":  "關於觀察「克拉尼圖形」的實驗，下列敘述何者錯誤？",
                    "group":  "第41至43題為題組",
                    "ans":  3,
                    "imgs":  [
                                 "exams/img/3-2/image14.png"
                             ],
                    "choices":  [
                                    "由於琴弦摩擦金屬板產生振動，因此能發出聲音，並使金屬板上的細沙振動產生圖形",
                                    "不同物體摩擦金屬板後所形成的細沙圖形不同，因此圖形可作為判定發聲體的依據之一",
                                    "琴弦摩擦金屬板後所產生的聲音頻率越高，金屬板每秒振動的次數會越多",
                                    "用不同物體摩擦金屬板，由於聲波傳播的波速不同，細沙會形成不同的圖形"
                                ],
                    "lead":  "十七世紀時，義大利科學家托里切利（Evangelista Torricelli，西元 1608～1647 年）曾提出「聲音是以空氣為介質來傳播」的觀念，但因當時製造真空的技術不夠成熟，並未完成實驗。後來，英國科學家波以耳在虎克的協助下發明了抽氣機，並將其接在一個裝有鈴鐺的容器上，結果發現原本在容器內鈴鈴作響的鈴鐺聲，隨著空氣慢慢被抽走，鈴聲越來越小，直至空氣幾乎被抽完時，就幾乎聽不見鈴聲了，證實了托里切利的論點。 在西元 1660 年，曾拜師於托里切利的義大利科學家維維安尼（Vincenzo Viviani，西元 1622～1703 年）和朋友玻利里（Giovanni Alfonso Borelli，西元 1608～1679 年）合作進行空氣中聲速的測定。他們測量遠處大砲發射時，看到閃光及聽到砲聲之間的時間差，藉而算出聲速為 350 公尺∕秒，比起之前法國科學家伽桑狄（Pierre Gassendi，西元 1592～1655 年）利用槍的火花與聲音的時間差所測得的聲速 478 公尺∕秒，更為精確。 隨著數學、科學與音樂領域的進步，聲學的研究也更加蓬勃發展，在西元 1787 年，德國科學家克拉尼（Ernst Florens Friedrich Chladni，西元 1756～1827 年）在金屬板上撒了一層細沙，並用琴弦摩擦金屬板的邊緣，使琴弦振動發出聲音，則金屬板上的細沙會隨著聲波振動而形成特殊的形狀，若用不同的物體摩擦金屬板，則細沙形成的形狀也不相同，根據圖案可具體觀察不同聲音的特徵，此圖案則稱為「克拉尼圖形」。 人類對於聲音更加了解後，各種應用聲學原理製造的用品也相繼問世，並隨著現代科技的腳步而日新月異，這些都是由於科學家們過去所付出的努力，而他們追求真理的熱忱與精神，值得我們敬佩與學習。請試著回答下列問題：",
                    "explain":  ""
                },
                {
                    "q":  "由此連續波形，可知聲波屬於下列何者？",
                    "group":  "第44至46題為題組",
                    "ans":  0,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "縱波",
                                    "橫波",
                                    "平行波",
                                    "非力學波"
                                ],
                    "lead":  "甲、乙兩音叉在空氣中連續振動，使周圍的空氣形成疏密相間的連續波形，如圖所示。試回答下列問題：",
                    "explain":  ""
                },
                {
                    "q":  "甲、乙兩音叉何者振動的頻率較高？",
                    "group":  "第44至46題為題組",
                    "ans":  0,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "甲",
                                    "乙",
                                    "一樣快",
                                    "不能確定"
                                ],
                    "lead":  "甲、乙兩音叉在空氣中連續振動，使周圍的空氣形成疏密相間的連續波形，如圖所示。試回答下列問題：",
                    "explain":  ""
                },
                {
                    "q":  "甲、乙兩音叉所發出的聲音，在空氣中的傳播速率何者較快？",
                    "group":  "第44至46題為題組",
                    "ans":  2,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "甲",
                                    "乙",
                                    "一樣快",
                                    "不能確定"
                                ],
                    "lead":  "甲、乙兩音叉在空氣中連續振動，使周圍的空氣形成疏密相間的連續波形，如圖所示。試回答下列問題：",
                    "explain":  ""
                },
                {
                    "q":  "有關依萍發出的呼叫聲、哨子聲、敲水壺聲，傳聲速率快慢的順序，下列何者正確？",
                    "group":  "第47至48題為題組",
                    "ans":  2,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "呼叫聲＞哨子聲＞敲水壺聲",
                                    "呼叫聲＜哨子聲＜敲水壺聲",
                                    "呼叫聲＝哨子聲＝敲水壺聲",
                                    "呼叫聲＜敲水壺聲＜哨子聲"
                                ],
                    "lead":  "依萍到撒哈拉沙漠探險，因為一次錯誤的判斷造成他迷路了。時間一天天的過去，食物、飲水正逐漸用完。沙漠白天的聲速為 355 m∕s，依萍虛弱趴在沙漠上，她知道生命正一點點的消失，她絕望的抬頭禱告。此時遠處正好一組駱駝商隊經過，於是她燃起希望向他們求救，用力傳出呼叫聲、哨子聲、敲水壺聲。請回答下列各題：",
                    "explain":  ""
                },
                {
                    "q":  "若 1.2 秒後，遠處的商人聽見此求救聲，則依萍和商人的距離約為多少公尺？",
                    "group":  "第47至48題為題組",
                    "ans":  0,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "426",
                                    "408",
                                    "296",
                                    "289"
                                ],
                    "lead":  "依萍到撒哈拉沙漠探險，因為一次錯誤的判斷造成他迷路了。時間一天天的過去，食物、飲水正逐漸用完。沙漠白天的聲速為 355 m∕s，依萍虛弱趴在沙漠上，她知道生命正一點點的消失，她絕望的抬頭禱告。此時遠處正好一組駱駝商隊經過，於是她燃起希望向他們求救，用力傳出呼叫聲、哨子聲、敲水壺聲。請回答下列各題：",
                    "explain":  ""
                }
            ],
    "3-4":  [
                {
                    "q":  "承信看到電視中對於隔音的介紹，但好像只有 1 位主持人講對了，請問下列主持人說明正確？",
                    "group":  "",
                    "ans":  2,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "唯廣：將家中牆壁貼滿光滑的壓克力板，能使聲音不斷反射，進而使聲音削弱",
                                    "宥宜：聲音不需要介質就可以傳遞所以我們把他歸類為非力學波，所以用堅固的固體才是最佳方法",
                                    "梓淵：抽成真空是最好防止聲音傳播的方法",
                                    "詠歆：可以把牆壁貼上海綿，因為可以使聲音頻率提高，人耳就無法聽到"
                                ],
                    "lead":  "",
                    "explain":  "若抽成真空，因為沒有介質，聲音無法傳播，確實是最有效的隔音方式。"
                },
                {
                    "q":  "如圖是童謠「小蜜蜂」的歌詞與樂譜，在小萍唱到「大家一齊」這四個字的期間，聲波的音調逐漸升高。此期間聲波音調逐漸升高，主要是因為下列何種變化？﹝100.基測 I﹞",
                    "group":  "",
                    "ans":  3,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "聲波的振幅逐漸增加",
                                    "聲波的頻率逐漸變低",
                                    "小萍聲帶來回振動一次的時間逐漸增加",
                                    "小萍聲帶每秒來回振動的次數逐漸增加"
                                ],
                    "lead":  "",
                    "explain":  "音調升高表示聲波頻率變高，代表小萍聲帶每秒來回振動的次數增加。故選(Ｄ)。"
                },
                {
                    "q":  "發聲體的振動頻率決定了聲音的哪一項特性？",
                    "group":  "",
                    "ans":  1,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "聲音的音量",
                                    "聲音的音調",
                                    "聲音的音色",
                                    "聲音傳播的快慢"
                                ],
                    "lead":  "",
                    "explain":  "頻率的高低影響了物質聽起來的音調。振幅影響音量、波形影響音色、介質影響傳播的快慢。"
                },
                {
                    "q":  "在音樂中將音符分為 Do、Re、Mi、Fa、So、La、Si 七個，其排列的次序是按下列哪一項來排列？",
                    "group":  "",
                    "ans":  3,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "波長由短而長",
                                    "波速由小而大",
                                    "振幅由小而大",
                                    "頻率由小而大"
                                ],
                    "lead":  "",
                    "explain":  "v＝fλ，v　相同，f　愈大，λ　愈小。所以音調逐漸升高，頻率逐漸變大，波長逐漸變小。振幅和頻率無關。"
                },
                {
                    "q":  "有關聲波的敘述，下列何者正確？",
                    "group":  "",
                    "ans":  3,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "聲音的高低稱為響度，以分貝為單位",
                                    "使勁打鼓，響度增加，聲速也變快",
                                    "80dB的聲音比40dB的聲音小聲",
                                    "若人們長期處在超過85分貝以上的噪音環境中，聽力容易受損"
                                ],
                    "lead":  "",
                    "explain":  "(Ａ)聲音高低：頻率；(Ｂ)聲速不變。"
                },
                {
                    "q":  "有關聲音的敘述，下列何者正確？",
                    "group":  "",
                    "ans":  0,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "將吉他弦線拉緊，撥弦時弦線每秒振動的次數會增加",
                                    "唯有空氣中才能傳播聲波",
                                    "聲音的高低稱為響度，通常以赫為單位",
                                    "聲速超過 345 m/s 的聲波，稱為超聲波"
                                ],
                    "lead":  "",
                    "explain":  "(Ｂ)其他氣體、液體、固體等也能傳播聲波；(Ｃ)聲音的高低稱為音調；(Ｄ)聲波的頻率超過20000赫，稱為超聲波。"
                },
                {
                    "q":  "在量筒內放入不同高度的水做實驗：(甲)用嘴吹量筒，水愈多音調愈低；(乙)用嘴吹量筒，水愈多音調愈高；(丙)以玻璃棒輕敲量筒，水愈多音調愈低；(丁)以玻璃棒輕敲量筒，水愈多音調愈高。前述結果何者正確？",
                    "group":  "",
                    "ans":  2,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "甲丙",
                                    "甲丁",
                                    "乙丙",
                                    "乙丁"
                                ],
                    "lead":  "",
                    "explain":  "(乙)水愈多，空氣柱愈短，音調愈高；(丙)水愈多，水柱愈長，彈性差，音調愈低。"
                },
                {
                    "q":  "甲、乙兩音叉振動發聲，甲音叉頻率 220 赫（1／秒），響度為 80 分貝；乙音叉頻率 440 赫（1／秒），響度為 50 分貝，何者發出的聲音可以傳播的較遠仍能聽見？",
                    "group":  "",
                    "ans":  0,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "甲",
                                    "乙",
                                    "相同",
                                    "無法比較"
                                ],
                    "lead":  "",
                    "explain":  "甲的響度大，可傳播到較遠處。"
                },
                {
                    "q":  "如何降低一面鼓發出的樂音音調？",
                    "group":  "",
                    "ans":  3,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "用較大的力打擊鼓面",
                                    "用較小的力打擊鼓面",
                                    "打擊靠近鼓面邊緣處",
                                    "放鬆鼓面的緊張程度"
                                ],
                    "lead":  "",
                    "explain":  "(Ｄ)愈緊音調愈高，所以放鬆鼓面後，音調可降低。"
                },
                {
                    "q":  "下列何者的音色與其他三者不同？",
                    "group":  "",
                    "ans":  0,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "如圖",
                                    "如圖",
                                    "如圖",
                                    "如圖"
                                ],
                    "lead":  "",
                    "explain":  "(Ａ)A圖波形與其他三者不同。"
                },
                {
                    "q":  "如圖，四支不同長度的排笛由長到短為 a、b、c、d。吹奏時音調由高到低應為？",
                    "group":  "",
                    "ans":  1,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "a＞b＞c＞d",
                                    "d＞c＞b＞a",
                                    "不一定，和吹奏技巧有關",
                                    "不一定，和吹奏力道有關"
                                ],
                    "lead":  "",
                    "explain":  "吹氣時，振動體為空氣柱，空氣柱愈短，音調愈高，所以音階高低為　d＞c＞b＞a。"
                },
                {
                    "q":  "大智在音樂課吹奏高音直笛時，用手按住不同位置與數目的笛孔（如圖），以產生樂曲的旋律。下列敘述何者正確？",
                    "group":  "",
                    "ans":  0,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "由上到下，手連續按住的笛孔愈多，震動的空氣柱愈長，音調愈低",
                                    "吹奏得愈快，聲音由直笛傳到前面老師的耳朵，所需時間愈短愈快",
                                    "在按壓相同的笛孔下，男生吹奏笛子會比女生吹奏笛子的音調還要低",
                                    "在按壓相同的笛孔下，吹奏得愈用力，音調會愈高"
                                ],
                    "lead":  "",
                    "explain":  "(Ａ)空氣柱愈長，音調愈低；(Ｂ)吹奏得愈快，聲音由直笛傳到前面老師的耳朵，時間相同，傳播速率與介質性質有關；(Ｃ)在按壓相同的指法（笛孔）下，男生吹的音調與女生吹的音調相同，音調與空氣柱長短有關；(Ｄ)吹奏得愈用力，響度會愈大。故選(Ａ)。"
                },
                {
                    "q":  "超音波（Ultrasound）是一種具有極短波長的聲波，可以在介質中傳遞時反射、折射，也因這些特性使超音波在科學、醫療和工業等領域有著廣泛的應用，例如婦產科中的胎兒檢查、心臟超音波，但人們卻無法聽見它發出的聲音，此最主要的原因為何？",
                    "group":  "",
                    "ans":  3,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "超音波因為其波長極短，以致於響度極小，因此聽不見它的聲音",
                                    "超音波因為其波長極短，以致於能量極小，因此傳不到人的耳朵",
                                    "超音波因為其波長極短，以致於頻率極小，小於人耳可聽見的最小頻率",
                                    "超音波因為其波長極短，以致於頻率極大，大於人耳可聽見的最大頻率"
                                ],
                    "lead":  "",
                    "explain":  "人耳可聽見的頻率範圍約 20 Hz ～ 20000 Hz，超音波頻率大於 20000 Hz，因此超過人耳可感知的範圍，無法聽見。"
                },
                {
                    "q":  "阿水在 20℃的室內，敲擊一支音叉，透過示波器所顯示的波形如圖所示。若她將裝置移至 30℃的室外操作，且用比剛才更大的力量敲擊音叉，試問關於此時聲波波形的描述，下列何者錯誤？",
                    "group":  "",
                    "ans":  1,
                    "imgs":  [
                                 "exams/img/3-4/image8.png"
                             ],
                    "choices":  [
                                    "振幅會大於 8 公分",
                                    "用更大的力量敲擊音叉，波速會變快",
                                    "響度會變大",
                                    "氣溫升高，聲速會變快"
                                ],
                    "lead":  "",
                    "explain":  "【圖表轉文】波速與介質的種類與狀態有關，與敲擊的力量無關，敲擊的力量只會影響振幅的大小。"
                },
                {
                    "q":  "馬拉桑在演唱會上Solo一段電吉他，他的左手彈撥琴弦後，右手指用力壓在第六弦處由戊向丙滑去，這時臺下觀眾聽到的聲音音調會如何？",
                    "group":  "",
                    "ans":  3,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "先高後低",
                                    "先低後高",
                                    "漸漸降低",
                                    "漸漸升高"
                                ],
                    "lead":  "",
                    "explain":  "同一根弦，振動的弦線愈短，音調愈高。"
                },
                {
                    "q":  "藝人於小巨蛋舉辦演唱會，因歌迷過於興奮，產生噪音，被環保局開了罰單，有關此「噪音」的敘述，何者正確？",
                    "group":  "",
                    "ans":  2,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "歌迷的歡呼聲音調太高",
                                    "歌迷的歡呼聲大於 50 分貝就會讓人感到心情煩躁",
                                    "歌迷的歡呼聲響度太大",
                                    "歌迷的歡呼聲大於 20,000 赫茲就會讓人感到心情煩躁"
                                ],
                    "lead":  "",
                    "explain":  "(Ａ)歌迷的歡呼聲響度太高；(Ｂ)一般認為大於　70　分貝的聲音就會讓人感到心情煩躁；(Ｄ)大於　20,000　赫茲的聲音人類無法聽見。"
                },
                {
                    "q":  "大提琴演奏發出優美的樂聲，演奏者演奏時能控制大提琴樂聲的哪些性質？(甲)音調；(乙)音色；(丙)音量；(丁)音速。",
                    "group":  "",
                    "ans":  1,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "甲乙",
                                    "甲丙",
                                    "乙丙",
                                    "甲乙丙丁"
                                ],
                    "lead":  "",
                    "explain":  "演奏者能控制響度和音調。"
                },
                {
                    "q":  "(甲)聲納所發出的聲音；(乙)檢查胎兒狀況所用到的聲波；(丙)寵物的叫聲；(丁)蝙蝠發出來感覺四周的環境和分辨方向的聲波。可能會對人耳造成噪音的聲音有幾種？",
                    "group":  "",
                    "ans":  0,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "1種",
                                    "2種",
                                    "3種",
                                    "4種"
                                ],
                    "lead":  "",
                    "explain":  "(甲)(乙)(丁)三者是超聲波，人耳聽不到，不會造成噪音。"
                },
                {
                    "q":  "國外有一個職驗為「驗瓜師」，在西瓜產量的高峰期，「驗瓜師」每天最多需要拍打上萬顆西瓜，從中挑選出合格產品。透過研究結果顯示，經處理後的音訊相關頻率在 133-160 赫茲之間的為熟瓜，而頻率大於 189 赫茲的為生瓜。根據上文，判斷以下何選項較正確？",
                    "group":  "",
                    "ans":  2,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "頻率較低的聲音在空氣中傳遞較快",
                                    "一秒拍西瓜一下的音調＜一秒拍三下西瓜的音調",
                                    "拍擊聲音較低沉的瓜屬於成熟適口的好瓜，而拍擊聲音音調較高，聲音較清脆的是生瓜",
                                    "拍打越大力，聲音音調較高"
                                ],
                    "lead":  "",
                    "explain":  "頻率較低的聲音較低沉，對應熟瓜；頻率較高的聲音較清脆，對應生瓜。"
                },
                {
                    "q":  "電視上熱門的「模仿秀」，演出者維妙維肖的模樣，讓人覺得相當神奇。試問歌唱模仿時，最主要是模仿明星聲音的什麼？",
                    "group":  "",
                    "ans":  1,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "響度",
                                    "音色",
                                    "音調",
                                    "音速"
                                ],
                    "lead":  "",
                    "explain":  "每個人的音色不同，模仿主要就在模仿音色。"
                },
                {
                    "q":  "週會時間七、八年級同學集合至五育館聆聽講師演講，在辦公室批閱習作的姿穎老師聽到講師的聲音，聲音彷彿是大學同學的聲音，禁不起好奇心驅使，匆匆走至五育館一探究竟。請問姿穎老師是依據哪一個聲音的特性，覺得講師的聲音聽起來像大學同學的聲音呢？",
                    "group":  "",
                    "ans":  1,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "響度",
                                    "音色",
                                    "聲速",
                                    "音調"
                                ],
                    "lead":  "",
                    "explain":  "響度決定聲音大小、音調決定頻率高低，而音色可用於辨認聲音。"
                },
                {
                    "q":  "上課時老師背對學生寫黑板時，技安在座位上大聲講話，老師不回頭就能聽出是技安的聲音，主要是依靠聲波的哪一項性質來辨識？",
                    "group":  "",
                    "ans":  0,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "音色",
                                    "頻率",
                                    "振幅",
                                    "波長"
                                ],
                    "lead":  "",
                    "explain":  "藉由每個人的獨特音色可分辨是誰的聲音。"
                },
                {
                    "q":  "附表為生活中可聽到的聲音，若想降低這些聲音的干擾，何者較不合理？ 種類 聲音 甲 洗衣機運轉中所發出的聲音 乙 鄰居用麥克風唱卡拉 OK 丙 救護車警示鳴笛聲 丁 馬路上進行下水道工程時，施工的聲響",
                    "group":  "",
                    "ans":  3,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "針對甲可以選用強調靜音功能的洗衣機",
                                    "個人戴上耳塞，可以減少乙的干擾",
                                    "住家加裝隔音窗，可以減少丙對人體的影響",
                                    "選擇假日施工，即可避免丁對周邊居民的干擾"
                                ],
                    "lead":  "",
                    "explain":  "(Ｄ)假日施工仍然有噪音產生。"
                },
                {
                    "q":  "有關聲音的敘述下列何者正確？",
                    "group":  "",
                    "ans":  2,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "人耳所能聽到的聲音頻率範圍約在 200～20000 赫茲之間",
                                    "聲音在真空中傳播最快",
                                    "聲音傳的快慢，與響度、音調、音色之變化無關",
                                    "發音體振動頻率愈高，發出聲音的響度愈高"
                                ],
                    "lead":  "",
                    "explain":  "(Ａ)人耳所能聽到的聲音頻率範圍約在　20～20000　赫茲之間；(Ｂ)聲音在真空中無法傳播；(Ｄ)發音體振動頻率愈高，發出聲音的音調愈高。"
                },
                {
                    "q":  "晚餐時，爸爸回憶小時候的情形：「我放學後常在三合院中玩耍，每到晚餐時間，奶奶就會在廚房前大聲呼喊著：阿翔趕快回家吃飯啦！無論在院中哪個角落都能聽見奶奶的聲音。」關於奶奶「大聲呼喊」的敘述，下列何者最符合科學原理？",
                    "group":  "",
                    "ans":  2,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "聲音傳播速率較快，使爸爸早一點聽到",
                                    "聲音的頻率較高，使爸爸聽得更清楚",
                                    "聲音的振幅較大，使遠處的爸爸聽見",
                                    "聲音的音色會改變，使爸爸不易分辨奶奶的聲音"
                                ],
                    "lead":  "",
                    "explain":  "音量大小由振幅決定，奶奶大聲呼喊使振幅增大，因此聲音能傳到更遠的地方。"
                },
                {
                    "q":  "有關聲波的敘述，下列何者正確？",
                    "group":  "",
                    "ans":  3,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "聲音的高低稱為響度，以分貝為單位",
                                    "使勁打鼓，響度增加，聲速也變快",
                                    "80dB的聲音強度是40dB聲音的40倍",
                                    "若人們長期處在超過85分貝以上的聲音環境中，聽力容易受損"
                                ],
                    "lead":  "",
                    "explain":  "(Ａ)聲音的大小稱為響度，以分貝為單位；(Ｂ)使勁打鼓，響度增加，聲速不變；(Ｃ)80dB的聲音強度是40dB聲音的10000倍。"
                },
                {
                    "q":  "附圖的快速公路兩旁，裝上一些具有小孔的金屬板，請問裝上這些金屬板的目的為何？",
                    "group":  "",
                    "ans":  1,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "防止飛鳥進入",
                                    "作為隔音板，防止噪音",
                                    "防止駕駛人分心",
                                    "防止灰塵影響視線"
                                ],
                    "lead":  "",
                    "explain":  "(Ｂ)作為隔音板，防止噪音。"
                },
                {
                    "q":  "現今智慧型手機可下載許多不同的 App（應用程式），其中一些可用來量測週遭聲波的音量，當音量愈大時，App 顯示的數值也愈大，則此數值的大小主要與聲波的何種性質有關？〔105.會考〕",
                    "group":  "",
                    "ans":  2,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "波長",
                                    "波速",
                                    "振幅",
                                    "頻率"
                                ],
                    "lead":  "",
                    "explain":  "音量的大小是與聲音的能量有關，而能量大小是看聲波的振幅大小。故選(Ｃ)。"
                },
                {
                    "q":  "下列裝置使用相同粗細、材質的弦線，每個砝碼的重量相同，撥動兩木片間的弦線，所發出聲音的音調最低的為哪一個？",
                    "group":  "",
                    "ans":  0,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "如圖",
                                    "如圖",
                                    "如圖",
                                    "如圖"
                                ],
                    "lead":  "",
                    "explain":  "弦愈鬆愈長，音調愈低。"
                },
                {
                    "q":  "下列哪一種情形對人耳而言不是噪音？",
                    "group":  "",
                    "ans":  1,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "選舉造勢汽笛鳴放",
                                    "頻率 25000 赫的聲音",
                                    "飛機起降的聲音",
                                    "上下班時段火車站前的交通"
                                ],
                    "lead":  "",
                    "explain":  "頻率25000赫的聲音是人耳無法聽見的超聲波。"
                },
                {
                    "q":  "上音樂課時，音樂老師總是要同學把嘴巴張大，這是因為下列何種原因？",
                    "group":  "",
                    "ans":  2,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "嘴巴張大才能使聲音出來",
                                    "嘴巴張大，音色較好",
                                    "嘴巴張大，可利用口腔內產生共鳴使聲音響度變大",
                                    "嘴巴張大，音調較高"
                                ],
                    "lead":  "",
                    "explain":  "嘴巴張大，可使共鳴腔變大。"
                },
                {
                    "q":  "姿寧在中研院上班，因為研究的題材很機密，因此進入實驗室都必須通過層層關卡：驗指紋、掃描眼睛、驗聲音。請問驗聲音這一關，主要根據姿寧講話時的什麼來判定？",
                    "group":  "",
                    "ans":  1,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "音調",
                                    "音色",
                                    "響度",
                                    "音速"
                                ],
                    "lead":  "",
                    "explain":  "每個人的音色都不相同，利用音色可以辨別是什麼人的聲音。"
                },
                {
                    "q":  "在曠野中呼喊，聲音因傳遠而變小聲，則下列何者也隨之變小？",
                    "group":  "",
                    "ans":  0,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "聲音的振幅",
                                    "聲音的頻率",
                                    "聲音的速率",
                                    "聲音的波長"
                                ],
                    "lead":  "",
                    "explain":  "聲音的大小叫響度，響度由振幅決定。"
                },
                {
                    "q":  "下列敘述何者錯誤？",
                    "group":  "",
                    "ans":  1,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "樂器引起空氣的振動愈大者，聲音愈強",
                                    "響度的大小，是決定於頻率的高低",
                                    "聲音愈傳愈遠，振幅愈小，頻率不變",
                                    "大部分的樂器都有共鳴箱，其目的在使箱內的空氣產生共振，增強聲音的響度"
                                ],
                    "lead":  "",
                    "explain":  "(Ｂ)響度的大小，是決定於振幅的大小。"
                },
                {
                    "q":  "如圖所示，（圖甲）以硬紙板快速或是慢慢地滑過塑膠梳子 （圖乙）用力或輕輕地敲擊大鼓 （圖丙）把直尺伸出桌子不同長度時再用手指彈直尺 （圖丁）一邊吹吸管一邊拿著剪刀將吸管長度剪短 請問這些動作會影響發出聲音的高低音的有哪些？",
                    "group":  "",
                    "ans":  3,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "甲丙丁",
                                    "乙丙",
                                    "甲丁",
                                    "丙丁"
                                ],
                    "lead":  "",
                    "explain":  "音調高低主要由震動體的輕、薄、緊、細、短程度決定。"
                },
                {
                    "q":  "我們之所以能分出喇叭與笛子的聲音，主要是因為兩種樂器所發出的聲音有何不同？",
                    "group":  "",
                    "ans":  2,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "響度大小不同",
                                    "音調不同",
                                    "音色不同",
                                    "吹奏的歌曲曲目不同"
                                ],
                    "lead":  "",
                    "explain":  "能分辨不同樂器所發出的聲音，主要聲音的音色不同。"
                },
                {
                    "q":  "觀賞模仿節目時，我們會覺得模仿者的聲音很像本人，主要是因為「 」很像。當我們施愈大的力量敲擊音叉，所發出的「 」也會愈大。請問在上面的敘述中，括號內依序要填入什麼名詞？",
                    "group":  "",
                    "ans":  3,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "響度、波形",
                                    "頻率、振幅",
                                    "波形、頻率",
                                    "波形、振幅"
                                ],
                    "lead":  "",
                    "explain":  "音色可用於辨認聲音，由波形決定；越用力響度越大，由振幅決定。"
                },
                {
                    "q":  "音樂課中老師播放男高音與女高音的演唱片段，小明覺得兩者聲音高低明顯有所不同，老師說這差異是因為聲音的某個物理量不同。你認為最可能是下列何者？",
                    "group":  "",
                    "ans":  1,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "波速不同",
                                    "頻率不同",
                                    "音色不同",
                                    "振幅不同"
                                ],
                    "lead":  "",
                    "explain":  "聲音的高低由頻率決定，頻率愈高，音調愈高。"
                },
                {
                    "q":  "小宇撥動吉他弦後，發現把手指按在不同位置，使弦可振動的長度變短時，聽到的聲音變得較高。下列說明何者最合理？",
                    "group":  "",
                    "ans":  3,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "弦變短會使聲音變小",
                                    "弦變短會使波速變慢",
                                    "弦變短會使振幅消失",
                                    "弦變短會使音調升高"
                                ],
                    "lead":  "",
                    "explain":  "一般而言，發音體愈短時，振動頻率愈高，音調也愈高。"
                },
                {
                    "q":  "由此連續週期波形，可知聲波屬於下列何者？",
                    "group":  "第40至42題為題組",
                    "ans":  0,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "縱波",
                                    "橫波",
                                    "平行波",
                                    "非力學波"
                                ],
                    "lead":  "如圖，甲、乙兩音叉在空氣中連續振動，使周圍空氣形成疏密相間的連續週期波形，如圖所示。試回答下列問題：",
                    "explain":  "(１)在空氣中傳播的聲波是縱波 (２)甲的密部和密部相距較近，頻率較大。 (３)在相同介質中的聲速一樣快。"
                },
                {
                    "q":  "甲、乙兩音叉何者振動的頻率較高？",
                    "group":  "第40至42題為題組",
                    "ans":  0,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "甲",
                                    "乙",
                                    "一樣高",
                                    "不能確定"
                                ],
                    "lead":  "如圖，甲、乙兩音叉在空氣中連續振動，使周圍空氣形成疏密相間的連續週期波形，如圖所示。試回答下列問題：",
                    "explain":  "(１)弦樂器弦愈短，音調愈高。 (２)不同樂器音色不同。"
                },
                {
                    "q":  "甲、乙兩音叉所發出的聲音，在空氣中的傳播速率何者較快？",
                    "group":  "第40至42題為題組",
                    "ans":  2,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "甲",
                                    "乙",
                                    "一樣快",
                                    "不能確定"
                                ],
                    "lead":  "如圖，甲、乙兩音叉在空氣中連續振動，使周圍空氣形成疏密相間的連續週期波形，如圖所示。試回答下列問題：",
                    "explain":  "(１)管子愈短，被敲擊時，音調愈高。 (２)相同長度的管子，質量增加，被敲擊時，音調變低。"
                },
                {
                    "q":  "彈吉他時，用手按弦線不同的位置，是用以改變下列何者？",
                    "group":  "第43至44題為題組",
                    "ans":  1,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "響度",
                                    "音調",
                                    "音色",
                                    "聲速"
                                ],
                    "lead":  "下列情形的應用，與選項中何者有關，試回答下列問題：",
                    "explain":  "(１)振幅越大，聲音越大聲，就可以傳遞至更遠的距離。 (２)能否接收到訊號的關鍵是是否能聽到特定頻率。"
                },
                {
                    "q":  "我們能分辨電子琴聲與鋼琴聲音，是因為下列哪一項的不同？",
                    "group":  "第43至44題為題組",
                    "ans":  2,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "響度",
                                    "音調",
                                    "音色",
                                    "聲速"
                                ],
                    "lead":  "下列情形的應用，與選項中何者有關，試回答下列問題：",
                    "explain":  "(１)按弦線是改變弦線長度，所以為改變頻率。 (２)波形即音色（音品），可用以分辨不同種類的聲音。"
                },
                {
                    "q":  "敲擊此風鈴時，管子所發出音調由低到高排列為何？",
                    "group":  "第45至46題為題組",
                    "ans":  0,
                    "imgs":  [
                                 "exams/img/3-4/image18.png"
                             ],
                    "choices":  [
                                    "丁乙甲丙",
                                    "丙甲乙丁",
                                    "甲乙丙丁",
                                    "丁丙乙甲"
                                ],
                    "lead":  "阿道與父母在假日參加團體旅遊其中一項活動為風鈴製作。阿道做出來的風鈴如附圖。",
                    "explain":  ""
                },
                {
                    "q":  "媽媽嫌阿道的風鈴音調太高，阿道可以怎麼調整以符合媽媽的期待？",
                    "group":  "第45至46題為題組",
                    "ans":  2,
                    "imgs":  [
                                 "exams/img/3-4/image18.png"
                             ],
                    "choices":  [
                                    "將現有管子切短一點",
                                    "將現有管子管壁削薄一點",
                                    "在現有管子的內側管壁上塗上一層黏土增加重量",
                                    "將現有管子外側以砂紙盡可能磨得光滑一些"
                                ],
                    "lead":  "阿道與父母在假日參加團體旅遊其中一項活動為風鈴製作。阿道做出來的風鈴如附圖。",
                    "explain":  ""
                },
                {
                    "q":  "請由上述內容回答下列問題：五種電話蟲中，甲、乙兩種電話蟲傳聲能力不同（可否跨島通訊）的原因在於？",
                    "group":  "第47至48題為題組",
                    "ans":  3,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "甲電話蟲的聲波在空氣中跑得比乙快",
                                    "甲電話蟲的聲波頻率比乙高",
                                    "甲電話蟲的聲波波長比乙大",
                                    "甲電話蟲的聲波振幅比乙大"
                                ],
                    "lead":  "在漫畫海賊王中；電話蟲是在偉大的航路內的一種通訊工具（生物），外形像蝸牛。大致可分為五種： (甲)一般電話蟲：體積大、電波強、可跨島通訊，缺點是攜帶不便，可附加具有傳真功能的外掛模組。 (乙)幼兒電話蟲：體積小方便攜帶，唯電波較弱，距離一個島就無法通訊。 (丙)黑色電話蟲：體積不大，喜歡跟同類交換訊息，故常被當成竊聽器使用。 (丁)金色電話蟲：可發動「非常召集（Buster Call）」的特殊電話蟲。需有「海軍本部」上將以上軍官許可方能持有，按下上面的按鈕就能消滅目前所在的島嶼。 (戊)銀色電話蟲：負責接收金色電話蟲的電波，主要放置在接收電波的中將軍艦上。",
                    "explain":  ""
                },
                {
                    "q":  "銀色電話蟲專門用來接收金色電話蟲的訊號，無法接收其他電話蟲的訊號，主要是利用下列哪個因素？",
                    "group":  "第47至48題為題組",
                    "ans":  1,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "銀色電話蟲可以接收金色電話蟲發出聲音的特定波形",
                                    "銀色電話蟲可以接收金色電話蟲發出聲音的特定頻率",
                                    "銀色電話蟲可以接收金色電話蟲發出聲音的特定能量",
                                    "銀色電話蟲可以接收金色電話蟲發出聲音的特定波速"
                                ],
                    "lead":  "在漫畫海賊王中；電話蟲是在偉大的航路內的一種通訊工具（生物），外形像蝸牛。大致可分為五種： (甲)一般電話蟲：體積大、電波強、可跨島通訊，缺點是攜帶不便，可附加具有傳真功能的外掛模組。 (乙)幼兒電話蟲：體積小方便攜帶，唯電波較弱，距離一個島就無法通訊。 (丙)黑色電話蟲：體積不大，喜歡跟同類交換訊息，故常被當成竊聽器使用。 (丁)金色電話蟲：可發動「非常召集（Buster Call）」的特殊電話蟲。需有「海軍本部」上將以上軍官許可方能持有，按下上面的按鈕就能消滅目前所在的島嶼。 (戊)銀色電話蟲：負責接收金色電話蟲的電波，主要放置在接收電波的中將軍艦上。",
                    "explain":  ""
                },
                {
                    "q":  "彈古箏時，用手按弦線不同的位置，是用以改變下列何者？",
                    "group":  "第49至50題為題組",
                    "ans":  1,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "波形",
                                    "頻率",
                                    "振幅",
                                    "聲速"
                                ],
                    "lead":  "關於樂器的應用情形，試回答下列問題：",
                    "explain":  ""
                },
                {
                    "q":  "吉他聲與鋼琴聲，我們能分辨是因為下列哪一項的不同？",
                    "group":  "第49至50題為題組",
                    "ans":  0,
                    "imgs":  [

                             ],
                    "choices":  [
                                    "波形",
                                    "頻率",
                                    "振幅",
                                    "聲速"
                                ],
                    "lead":  "關於樂器的應用情形，試回答下列問題：",
                    "explain":  ""
                }
            ]
}